<?php
/**
 * Export to PHP Array plugin for PHPMyAdmin
 * @author Geoffray Warnants
 * @version 0.2b
 */

//
// Database "admin_dom"
//

// admin_dom.commentsystem
$commentsystem = array(
  array('id'=>4,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Роман','url'=>'','mail'=>'rio.77@i.ua','text'=>'Незабаром їду до родичів в Івано-Франківськ....та їх там не перерахувати...та майже усі жінки)))..замовив у Тетяни кілька рушників та постільну білизну...вантаж прибув \"Новою Поштою\" у пгт. Чутово за 3 дні... усе влаштувало що до якості товару та ціни...дуже вдячний Тетяні!!!','date_add'=>'13.04.2014 в 14:15','public'=>1),
  array('id'=>3,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Алена','url'=>'','mail'=>'alenatkachen@yandex.ru','text'=>'Заказала постельное белье \"Цвет яблони\" бязь, качество и расцветка супер, очень довольна, спасибо, буду заказывать еще.','date_add'=>'13.04.2014 в 00:46','public'=>1),
  array('id'=>5,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Сергей','url'=>'','mail'=>'sertar1971@mail.ru','text'=>'Заказал постельное бельё солнечный день, цвет полностью совпадает, качество белья выше его цены, всем понравилось, с удовольствием рекомендовал сайт знакомым!','date_add'=>'13.04.2014 в 20:10','public'=>1),
  array('id'=>7,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Лиля','url'=>'','mail'=>'taranenko.lilya@mail.ru','text'=>'Купила постельное мне нравится. после стирки как и до стирки,ничего не садится и не линяет. в общем я довольна еще буду брать 100%.Цвет совпадает,и цена очень хорошая.','date_add'=>'13.04.2014 в 21:01','public'=>1),
  array('id'=>8,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Елена','url'=>'','mail'=>'elena-kri@mail.ru','text'=>'Заказала комплект белья \"Посол\", качество потрясающее, расцветкой налюбоваться не могу. Заказ очень быстро выполнили. Довольна. 5 . Надо будет еще ребенку заказать.','date_add'=>'14.04.2014 в 13:16','public'=>1),
  array('id'=>9,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Евгения','url'=>'','mail'=>'saxara06@mail.ru','text'=>'Скоро сезон отпусков и это связано с подготовкой. Наш детский лагерь сделал заказ на матрасы,постельное бельё и полотенца у Татьяны. Цена, которую предложили, разительно отличается от остальных  предложений. Груз доставили почтовой службой \"Интайм\" в назначеные сроки. Всё устроило моё начальство))) Уверена что детей тоже порадует весёлая палитра!!! Спасибо! Будем сотрудничать и соседям по побережью посоветуем! ','date_add'=>'15.04.2014 в 10:16','public'=>1),
  array('id'=>10,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Степан','url'=>'','mail'=>'dolfik@mail.ru','text'=>'Якщо Ви були у бані, то маєте знати як там поводяться з простирадлами та рушниками...То ми вимушені їх змінювати не частіше ніж раз у три місяці...Але за такої ціни, як у Тетяни, можна викидати непотреб раз на місяць...Якість задовольнила..Дякую','date_add'=>'15.04.2014 в 16:25','public'=>1),
  array('id'=>11,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Анжела','url'=>'','mail'=>'angela_kand@mail.ru','text'=>'Купила пастельное белье \"Цветы на лугу\", качество отличное, 100% соответствует заявленному на сайте. Доставка оперативная. Очень довольна, буду заказывать еще. Желаю процветания и расширения ассортимента. Большое спасибо за доставленное удовольствие!
','date_add'=>'16.04.2014 в 10:33','public'=>1),
  array('id'=>12,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Света ','url'=>'','mail'=>'tusinka_businka@mail.ru','text'=>'Танечка , спасибо Вам огромное !!!! я ооочень довольна ! прекрасное качество постельного белья ! удачных Вам продаж и процветания ! 
P.S. и сон становится в радость)
','date_add'=>'16.04.2014 в 19:11','public'=>1),
  array('id'=>13,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Юлия','url'=>'','mail'=>'yu.veremey4ick@yandex.ua','text'=>'Не люблю заказывать по интернету, так как не знаешь какого качества придет посылка, но решила рискнуть и не пожалела, заказала постельное белье бязь \"ренесанс\", доставка пришла во время и с оплатой проблем не возникло, даже при доставке разрешили посмотреть заказ. Через время, на годовщину свадьбы моих друзей, по рекомендации Татьяны, заказала постельное белье сатин \"ноелла\" зная их любовь к ромашкам) сколько было радости, не передать.Спасибо вам Татьяна! Очень приятно дарить радость дорогим нам людям!','date_add'=>'21.04.2014 в 18:18','public'=>1),
  array('id'=>14,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Сергей','url'=>'','mail'=>'lucky-world@ukr.net','text'=>'Заказывал полотенца, качество понравилось, цена тоже. Хорошо впитывают воду и быстро сушатся.  Спасибо, буду еще обращаться.','date_add'=>'23.04.2014 в 16:04','public'=>1),
  array('id'=>15,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Полина ','url'=>'','mail'=>'tata@gmail.com','text'=>'Спасибо Вам огромное !!!!  Прекрасное качество постельного белья ! Просто бомба !!','date_add'=>'30.04.2014 в 15:31','public'=>1),
  array('id'=>16,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Василь','url'=>'','mail'=>'rio.77@i.ua','text'=>'Дуже вдячний що до рушника \"ПАТРІОТ\"....На черзі замовлення \"Карта України\"','date_add'=>'17.05.2014 в 16:03','public'=>1),
  array('id'=>31,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Ольга','url'=>'','mail'=>'balanceso@i.ua','text'=>'Большое спасибо! Пришло постельное точно такое, как на фото, все в соответствии с заказом, очень быстро. Рекомендую к сотрудничеству.','date_add'=>'12.05.2015 в 10:14','public'=>1),
  array('id'=>17,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Инна','url'=>'','mail'=>'','text'=>'Спасибо! Все хорошо заказ получен быстро. Весь товар соответствует заказанному. Удачи в торговле.','date_add'=>'12.06.2014 в 11:17','public'=>1),
  array('id'=>18,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Валерия','url'=>'','mail'=>'','text'=>'Качество отличное,цена тоже.Спасибо огромное!','date_add'=>'18.06.2014 в 15:32','public'=>1),
  array('id'=>19,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Светлана','url'=>'','mail'=>'','text'=>'Как всегда все отлично,спасибо большое за вашу работу','date_add'=>'22.06.2014 в 16:45','public'=>1),
  array('id'=>20,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Аня','url'=>'','mail'=>'','text'=>'Беру уже не первый раз. Очень нравится и обслуживание и товар.. Спасибо)))','date_add'=>'29.06.2014 в 16:28','public'=>1),
  array('id'=>21,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Таня','url'=>'','mail'=>'','text'=>'Все отлично.товар хороший. рада сотрудничеству .','date_add'=>'08.07.2014 в 12:31','public'=>1),
  array('id'=>22,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Лариса','url'=>'','mail'=>'','text'=>'Благодарю за качественное деловое партнерство, Рекомендую для сотрудничества.','date_add'=>'28.07.2014 в 14:15','public'=>1),
  array('id'=>23,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Андрей','url'=>'','mail'=>'','text'=>'Оперативное и внимательное обслуживание.Рекомендую!!!','date_add'=>'12.08.2014 в 21:16','public'=>1),
  array('id'=>24,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Катя','url'=>'','mail'=>'','text'=>'все отлично. не в первый раз делаю заказ. всегда довольна!','date_add'=>'05.09.2014 в 13:42','public'=>1),
  array('id'=>25,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Роман','url'=>'','mail'=>'','text'=>'Отличная компания.Приятно работать с такими людьми.Всё чётко и в срок.Рекомендую.','date_add'=>'17.09.2014 в 10:22','public'=>1),
  array('id'=>26,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Ольга','url'=>'','mail'=>'','text'=>'Всё отлично!Приятное сотрудничество.','date_add'=>'11.11.2014 в 17:26','public'=>1),
  array('id'=>27,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Игорь','url'=>'','mail'=>'','text'=>'связь с продавцом отличная.заказ отправлен в оговоренные сроки.все супер.','date_add'=>'16.12.2014 в 18:13','public'=>1),
  array('id'=>28,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Анна','url'=>'','mail'=>'','text'=>'Все понравилось!Качество, обслуживание, очень удобно что наложкой отправляют!','date_add'=>'17.12.2014 в 14:27','public'=>1),
  array('id'=>29,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Ирина','url'=>'','mail'=>'','text'=>'Всем довольна,ребята молодцы!!!Буду работать с вами.Всем рекомендую!!!!!!!!!!','date_add'=>'24.01.2015 в 20:01','public'=>1),
  array('id'=>30,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Надежда','url'=>'','mail'=>'','text'=>'Добрый день! Делаю уже не первый раз покупку! Всегда довольна качеством товара и обслуживанием!!! Рекомендую как проверенного продавца!!!','date_add'=>'27.02.2015 в 13:12','public'=>1),
  array('id'=>32,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Анна','url'=>'','mail'=>'','text'=>'Спасибо девочкам за оперативную работу! Очень довольна! Буду заказывать еще!','date_add'=>'23.06.2015 в 09:15','public'=>1),
  array('id'=>33,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Юрий','url'=>'','mail'=>'','text'=>'Всё очень понравилось.Спасибо за качественное обслуживание и за товар.','date_add'=>'12.07.2015 в 12:15','public'=>1),
  array('id'=>34,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Стас','url'=>'','mail'=>'','text'=>'Заказал пляжное полотенце \"БМВ\". Сразу перезвонили и на следующий день получил доставку. Спасибо.','date_add'=>'19.07.2015 в 21:12','public'=>1),
  array('id'=>35,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Инна','url'=>'','mail'=>'','text'=>'Обслуживание и товар понравились. Костюм как на фото. Рекомендую!','date_add'=>'21.07.2015 в 14:46','public'=>1),
  array('id'=>36,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Марина','url'=>'','mail'=>'','text'=>'Очень понравилось. Отправили чуть позже. Но это не изменило отношения к компании.','date_add'=>'01.08.2015 в 22:18','public'=>1),
  array('id'=>38,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Катя','url'=>'','mail'=>'','text'=>'Спасибо огромное Татьяне!заказываю уже третий раз,очень нравится и одежда и качество обслуживания!на сообщения отвечают очень быстро,по товару тоже консультируют очень хорошо)я ваш постоянный клеент!','date_add'=>'07.08.2015 в 11:15','public'=>1),
  array('id'=>39,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Валентина','url'=>'','mail'=>'','text'=>'хороший сайт,работают быстро,одежда недорогая,а качество отменное! В общем,хотите удачное соотношение цены-качества-Вам сюда! ','date_add'=>'28.08.2015 в 13:19','public'=>1),
  array('id'=>40,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Таня','url'=>'','mail'=>'','text'=>'Спасибо! Все получила! ','date_add'=>'17.09.2015 в 18:17','public'=>1),
  array('id'=>41,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Мила','url'=>'','mail'=>'','text'=>'Заказываю не первый раз,получила лосины-очень довольна!спасибо вам!','date_add'=>'05.10.2015 в 00:46','public'=>1),
  array('id'=>42,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Инна','url'=>'','mail'=>'','text'=>'Очень хороший магазин,рекомендую!Заказы обрабатывают быстро.Спасибо Вам за работу!','date_add'=>'14.12.2015 в 20:10','public'=>1),
  array('id'=>43,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Катерина','url'=>'','mail'=>'','text'=>'Да, всё понравилось. Быстрое обслуживание, посылку получила на следующий день))) Спасибо. Вещи по доступной цене, и качество достойное.','date_add'=>'24.12.2015 в 17:12','public'=>1),
  array('id'=>44,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Илья','url'=>'','mail'=>'','text'=>'Заказал пляжное полотенце Челси - пришло на следующий день! Цена супер! Рекомендую!!!','date_add'=>'24.12.2015 в 20:22','public'=>1),
  array('id'=>45,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Елена','url'=>'','mail'=>'','text'=>'Заказала платье - пришло как и обещали! Отличное качество и цена! Спасибо Вам!','date_add'=>'25.12.2015 в 15:12','public'=>1),
  array('id'=>46,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Иван','url'=>'','mail'=>'','text'=>'Заказ получил! Все быстро и по доступной цене! Благодарю!','date_add'=>'29.12.2015 в 11:05','public'=>1),
  array('id'=>47,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Ирина','url'=>'','mail'=>'','text'=>'Заказывала постельное белье из бязи ранфор, пришло на следующий день. Качество как и обещали супер! Спасибо Вам девчонки! буду еще заказывать','date_add'=>'30.12.2015 в 14:14','public'=>1),
  array('id'=>48,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Лариса','url'=>'','mail'=>'','text'=>'Очень хорошие впечатления от покупки! Вас можно ставить в пример другим! Всем рекомендую! Сервис на высоте! Вы лучшие!','date_add'=>'11.01.2016 в 22:19','public'=>1),
  array('id'=>49,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Лена','url'=>'','mail'=>'','text'=>'Обслуживание-отличное.','date_add'=>'19.01.2016 в 13:44','public'=>1),
  array('id'=>50,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Оксана','url'=>'','mail'=>'','text'=>'все отлично,качество супер))буду заказывать еще.','date_add'=>'30.01.2016 в 15:57','public'=>1),
  array('id'=>51,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Валентина','url'=>'','mail'=>'','text'=>'хороший магазин,работают быстро,одежда недорогая,а качество отменное! ','date_add'=>'15.02.2016 в 16:17','public'=>1),
  array('id'=>52,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Валерия','url'=>'','mail'=>'filipashlera@mail.ru','text'=>'посылка пришла на следующий день, размер подошел, только жаль, что ткань тонкая, просвещается и никто не предупредил','date_add'=>'01.03.2016 в 16:05','public'=>1),
  array('id'=>53,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Елена','url'=>'','mail'=>'','text'=>'Приобрела три платья, и очень даже довольная!Модельки молодежные,модные.Качество хорошее,пошив аккуратный.Советую!','date_add'=>'11.03.2016 в 11:05','public'=>1),
  array('id'=>54,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Евгений','url'=>'','mail'=>'','text'=>'Все отлично! Приятно с Вами работать !','date_add'=>'12.03.2016 в 22:23','public'=>1),
  array('id'=>55,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Оксана','url'=>'','mail'=>'','text'=>'Все было на высшем уровне. Это моя не первая и непоследняя покупка. Девочки менеджеры умницы, одно удовольствие совершать покупки в их магазине. Советую всем.','date_add'=>'19.03.2016 в 21:12','public'=>1),
  array('id'=>56,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Александр','url'=>'','mail'=>'','text'=>'Молодцы девочки! Заказ выполнили в срок! Качество соответствует!','date_add'=>'10.04.2016 в 20:10','public'=>1),
  array('id'=>57,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Анна','url'=>'','mail'=>'','text'=>'Заказывала свитшот с сердцем, связались быстро и в тот же день отправили заказ. Все понравилось, большое спасибо','date_add'=>'01.05.2016 в 10:13','public'=>1),
  array('id'=>58,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Вероника','url'=>'','mail'=>'','text'=>'Я очень довольна покупкой! Качество-цена-обслуживание!  Спасибо за отзывчивость, оперативность и вежливость! Рекомендую!)','date_add'=>'29.05.2016 в 14:25','public'=>1),
  array('id'=>59,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Марина','url'=>'','mail'=>'','text'=>'Заказывала платье Средиземье. Продавец очень вежлевый, все выполнено быстро. Спасибо большое! Всем рекомендую.','date_add'=>'09.06.2016 в 18:37','public'=>1),
  array('id'=>60,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Владимир','url'=>'','mail'=>'','text'=>'Спасибо за обслуживание,покупали пляжные полотенца,очень красивые и огромные !Спасибо!!!','date_add'=>'19.06.2016 в 08:22','public'=>1),
  array('id'=>61,'parent_id'=>0,'url_id'=>'miliydom.com.ua/commentsystem/com.php','id_material'=>'','name'=>'Татьяна','url'=>'','mail'=>'','text'=>'Замечательный продавец, приятная и вежливая девушка. Товар очень понравился, пришёл быстро. От сделки остались только положительные эмоции)','date_add'=>'11.08.2016 в 11:16','public'=>1)
);

// admin_dom.news
$news = array(
  array('id'=>1,'title'=>'Рекомендации по уходу за махровыми изделиями','text1'=>'Пляжные полотенца перед первым использованием нужно обязательно выстирать.<br><br>

Чтобы сохранить Пляжные изделия из 100% хлопка мягкими и пушистыми, нельзя стирать махровую ткань (которая хорошо впитывает воду) в режиме экономии воды и на очень больших оборотах (макс. 800). Петли могут вытягиваться в результате трения с барабаном стиральной машины. Этого можно избежать, заполняя барабан не менее, чем на 2/3.<br><br>

','text2'=>'Из-за тонкой структуры и выпуклых деталей (петель) Пляжные изделия нельзя пережимать, выжимать и тереть. Никогда не стирайте Пляжные полотенца и халаты вместе с вещами, содержащими кнопки или крючки. Они могут разорвать петли махровой ткани.<br><br>
Чтобы сохранить интенсивность красок, используйте моющее средство для цветного белья. Мы рекомендуем вам при покупке кондиционера обращать внимание на его состав и покупать тот, который содержит силикон, помогающий увеличить впитываемость махровой ткани.<br><br>


Для того чтобы Пляжные изделия сохранили свои основные качества, их надо подержать в подсоленной воде и хорошо прополоскать. Соль благотворно влияет на махровую ткань, помогая ей распушиться и вернуть свои первоначальные качества.<br><br>
Изделия из махровой ткани лучше всего сушить на свежем воздухе, хотя они хорошо реагируют и на машинную сушку. Эта процедура делает их более мягкими и пушистыми без использования специальных смягчающих средств и полоскания, что поможет сэкономить Ваши деньги, силы и время.<br><br>

','text3'=>'

Большие Пляжные изделия – халаты, постельное белье – сохнут около суток. Махровым полотенцам обычно хватает половины этого времени, чтобы полностью высохнуть и быть готовыми к использованию.<br><br>
Пляжные полотенца и халаты не рекомендуется гладить. Из-за этого могут примяться петельки ткани, отчего полотенце потеряет свою пышность и мягкость. Особенно это касается велюровых изделий и изделий из одиночной петельной пряжи, которые без утюжки будут выглядеть более объемными.<br><br>

После стирки в чуть солоноватой воде Пляжные полотенца лучше всего просто вывесить для просушки. Декоративные элементы, которыми так любят украшать Пляжные полотенца – бордюры, вышивку, аппликации, - при желании можно обработать прохладным утюгом.

Если же потребность погладить махровое полотенце очень велика, то делать это нужно очень деликатно и соблюдая определенные правила. Температура горячей поверхности утюга при глажке махровых полотенец должна составлять не более 150 градусов Цельсия. Гладить изделия из махровой ткани нужно через слегка увлажненную ткань или же утюгом с пароувлажнителем. И, тем не менее, лучше этого не делать, потому что от использования утюга Пляжные ткани теряют свое главное качество – мягкость и нежность. Подумайте об этом, прежде чем включить вилку утюга в розетку.<br><br>

Добра Вам и мягкости Вашим изделиям!

','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/6/1.jpg','img2'=>'8/3/3/58.jpg','img3'=>'8/3/6/2.jpg','img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2014-05-05'),
  array('id'=>2,'title'=>'Рекомендации по уходу за постельным бельем','text1'=>'Итак, что же необходимо помнить, чтобы сохранить первозданный вид Вашего постельного белья и других изделий из ткани!<br><br>

Достаточно прочесть и запомнить следующие простые правила… <br><br>



Стирка белья<br><br>

1. Новое постельное белье перед первым использованием рекомендуется выстирать. Это обеспечит максимальный комфорт во время дальнейшего использования постельного белья.<br><br>

2. Перед стиркой, по возможности, постельное белье выворачивать на изнаночную сторону. Использовать стиральный порошок с минимальным содержанием отбеливающих компонентов. Это позволит надолго сохранить насыщенную окраску оригинального рисунка на постельном белье.<br><br>

3. Перед стиркой необходимо распределить белье по цвету и температурным режимам.
<br><br>
4. Если на изделии (постельном белье или банных аксессуарах) присутствует декоративный элемент, рекомендуется стирать их вместе.<br><br>

5. Не рекомендуется стирать постельное белье из натуральных тканей вместе с изделиями из полиэстера. Это приводит к тому, что волокна полиэстера цепляются за натуральные волокна и постельное белье теряет нежность и мягкость.<br><br>

6. На постельном белье пятна перед стиркой следует обработать в соответствии с рекомендациями по уходу за данным видом изделий.

7. Не рекомендуется использование отбеливателя, который отрицательно действует на цвет и ткань.<br><br>

8. Барабан стиральной машины следует заполнять на 50%. Это обеспечит эффективную, бережную стирку, легкое полоскание и отжим постельного белья.<br><br>

9. Сушить постельное белье необходимо сразу после стирки.<br><br>

10. В случае использования машинной сушки, соблюдать деликатный режим.<br><br>

11. Новое постельное белье из тонких, натуральных тканей во время стирки может помяться, чтобы избежать этих неприятностей, следует строго соблюдать деликатные режимы стирки при температуре 30-40 С, 400-600 оборотов в минуту. При регулярном использовании белье становится мягче и образует меньше складок.<br><br>

12. Все изделия из натуральных тканей могут давать небольшую усадку после стирки, от 2% до 6%.<br><br>

13. Важно всегда соблюдать рекомендации по уходу, указанные на этикетке, обращая внимание на все символы.<br><br>



Изделия из махровой ткани лучше всего сушить на свежем воздухе, хотя они хорошо реагируют и на машинную сушку. Эта процедура делает их более мягкими и пушистыми без использования специальных смягчающих средств и полоскания, что поможет сэкономить Ваши деньги, силы и время.<br><br>
','text2'=>'
Сушка белья<br><br>

Обязательно обратите внимание на символ сушки белья. Есть постельное бельё, которое нельзя сушить в машинке. Но даже если не указано ограничений по режиму сушки в стиральной машине, мы рекомендуем сушить белье только в деликатном режиме — при низкой температуре и оборотах не выше 700, при первой стирке не выше 500-600. Горячая сушка и высокооборотный отжим могут привести к усадке ткани.<br><br>

Глажка<br><br>

* Постельное белье лучше гладить слегка влажным, а не сухим. Если на белье есть элементы вышивки — гладить нужно с изнаночной стороны.<br><br>

* Шерстяные вещи, например, пледы, лучше гладить влажными через влажную хлопчатобумажную ткань<br><br>

* Шелковые вещи, например постельное белье, гладить лучше всего обязательно с изнанки сухими или слегка недосушенными<br><br>

* Вискозные ткани надо гладить только сухими, чтобы не появились пятна<br><br>

* Шелковый трикотаж гладят с изнанки, равномерно увлажнив вещь, иначе она может потерять форму<br><br>

* Вязаные вещи надо гладить влажными, с изнанки, через мокрую тряпку<br><br>

Для удаления следов от горячего утюга с постельного белья из белых льняных и хлопчатобумажных тканей, пожелтевший участок замачивают в холодной воде, а затем протирают его раствором хлорной извести (чайная ложка на стакан воды). С белых (неокрашенных) шерстяных тканей эти пятна удаляют иначе: промывают раствором равных частей 3%-ной перекиси водорода и 5%-ного нашатырного спирта и высушивают теплым утюгом. Если пятна слабые, можно замочить вещь в растворе, содержащем 2 чайные ложки буры в 1 л воды, прополоскать и высушить.<br><br>

Подпалы на белье можно удалить и с помощью репчатого лука: разрезать головку, протереть ею пятно и промыть его раствором моющего средства.<br><br>

Чтобы придать глянец подкрахмаленным вещам, например постельному белью, можно при энергичном помешивании добавить в горячее крахмальное молоко немного расплавленного стеарина. Можно попробовать также натереть накрахмаленные вещи стеарином и гладить (до трех раз) чуть нагретым утюгом.<br><br>

Желтые пятна с накрахмаленных вещей можно удалить раствором перекиси водорода (2 чайные ложки на стакан воды). Обработанное место слегка промывают чистой водой.<br><br>

Чтобы у всех вещей при подсинивании получился один и тот же оттенок, не надо стараться синить их все сразу. Лучше каждую вещь подсинивать отдельно, выдерживая в растворе одинаковое время.<br><br>

Мы надеемся, что эти простые правила позволят Вам наслаждаться нашей продукцией как можно дольше!','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/6/3.jpg','img2'=>'8/3/6/4.jpg','img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2014-05-31'),
  array('id'=>3,'title'=>'Домашний текстиль: какой лучше выбрать','text1'=>'Все предметы и вещи, которые окружают нас в повседневности, создают определенный эмоциональный фон и настрой, обладая неким влиянием на наше подсознание. Поэтому важно окружать себя наиболее подходящими собственному мироощущению предметами домашнего обихода, среди которых мы наиболее комфортно и уютно будем себя чувствовать. Конечно же, немаловажную роль в интерьере жилища, играет домашний качественный текстиль.<br><br>


','text2'=>'Текстиль домашний, это различные покрывала и пледы, одеяла и подушки, салфетки и скатерти, полотенца и постельное белье, все то, что наполняетжизнь человека комфортом и дарит тепло, можно приобрести в нашем магазине. Красивый и качественный домашний текстиль оптом, создаст в доме приятную атмосферу, подарит восстанавливающий силы сон и станет завершающим штрихом в декоративном убранстве жилища. Любая хозяйка всегда помнит о том, что важно пользоваться только качественным постельным бельем, ведь именно оно даст полное ощущение комфорта и покоя во время сна. Выбирая постельное белье от производителя оптом и в розницу, подушку, плед или одеяло, ориентироваться на мнение друзей не стоит, а лучше все выбрать, ориентируясь на собственные предпочтения. Выбор одеяла или пледа зависит от того, насколько человек теплолюбив, есть ли аллергия на какой либо компонент наполнителя. Не забывайте, что качественное одеяло или плед, приобретенные в нашем интернет магазине, прослужат своим владельцам долгое время.
<br><br>
Гардероб текстиля для дома, прежде всего, состоит из постельного белья. Представляем вниманию потребителей, высококачественное постельное белье от ведущего производителя, для комфортного сна. Хлопковые, котоновые, жаккардовые или атласные комплекты, послужат отличным дополнением подушкам и одеялам и подчеркнут изысканный вкус интерьера, отличным сочетанием стильного дизайна постельных принадлежностей.<br><br>
','text3'=>'Спальня, это сердце дома, а кухня – уютный уголок, который немыслимо представить без удобной мебели и комфортного стола, за которым собирается вся семья. И, конечно же, разве будет полным интерьер кухни, без красивой, качественной скатерти, которая подчеркнет красоту столовых приборов и защитит поверхность стола от повреждений и загрязнений. Это тот элемент декора, который всегда создаст торжественную атмосферу и оставит о хозяйке и ее доме, хорошее впечатление.<br><br>

Когда речь идет о ванной комнате, всегда вспоминаются нежные, мягкие Пляжные полотенца. Особое удовольствие доставляет роскошное большое полотенце, в которое можно укутаться после принятия горячей ванны или парной бани. В домашнем обиходе, полотенца просто незаменимы, они постоянно украшают наш быт – яркие красивые кухонные полотенца или пляжные велюровые, придадут любой атмосфере праздничные краски. Позвольте себе роскошь нежности и мягкости, наш интернет магазин, представляет бесподобную коллекцию разнообразных текстильных изделий.<br><br>

Ассортимент продукции представлен многообразием расцветок и фактур, уникальным дизайном и широкой палитрой цветов. Выбирайте для Вашего быта, лучшее, из всего великолепия товаров.','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/962600746.jpg','img2'=>'1/3/5095f93f119bf.jpg','img3'=>'8/3/6/8.jpg','img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2014-06-10'),
  array('id'=>4,'title'=>'Размеры постельного белья','text1'=>'Это вы и сами должны знать. Напомним, что существуют некоторые стандарты. Есть полуторные, двуспальные, семейные и детские комплекты. Проще всего взять и измерить размеры вашего спального ложа, а также узнать размеры ваших подушек и одеял. Записав в блокноте все параметры, можно смело отправляться за покупкой.<br><br>




','text2'=>'Полуторное постельное белье рассчитано на одного человека, размер одеяла в этом комплекте не превышает 150 см.<br><br>

Двуспальный комплект предназначен для двуспальной кровати стандартных размеров, ширина одеяла не превышает 180 см.<br><br>

«Евро» характеризуется одеялом шириной в 200 см.<br><br>

Семейный комплект отличается предназначенностью для семейной пары или просто людей, спящих в одной кровати, но предпочитающих укрываться разными одеялами. Ширина каждого одеяла варьируется до 150 см. В комплект также входят двуспальная простыня и два полуторных пододеяльника.<br><br>','text3'=>'Заказывая постельное белье, нужно с особенной внимательностью выбирать его размер, исходя из размеров спального места, одеяла и подушек. Каждая страна отличается своими размерами, поэтому при выборе полутораспального, двуспального, семейного или детского комплекта постельного белья, нужно их размеры измерять в сантиметрах. Обычно размеры простыни остаются стандартными для спального места, а вот с размерами пододеяльника дела обстоят труднее. Ниже приведем следующие размеры, принятые для России.<br><br>

Полутораспальный постельный комплект характеризуется следующими размерами: пододеяльник (143x215 см), простыня (150x214 см) и наволочка (50x70 или 70x70 см).<br><br>

Двуспальный постельный комплект: пододеяльника (175x215 см), простыни (214x220 см) и двух наволочек (по 50x70 или 70x70 см).<br><br>

Семейный постельный комплект: два пододеяльника (по 143x215 см каждый), простыня (220x240 см) и две наволочки (по 50x70 или 70x70 см).<br><br>

Детский постельный комплект состоит из стандартных для полутораспального комплекта пододеяльника, простыни и наволочки.<br><br>

В наше время получает широкое распространение и популярность так называемый «евростандарт». Это постельное белье является чрезвычайно удобным для потребителя, так как в плане размеров к нему производится множество подушек и одеял, наполнение которых может быть как искусственным, так и естественным. В том или ином случае, они соответствуют потребительским, эстетическим и экологическим требованиям.<br><br>

Комплект постельного белья «евро» отличается следующими размерами:<br><br>

Полутораспальный и двуспальный комплект состоят из: пододеяльника (160x220 или 180x220 см), простыни (160x240, 180x260, 220x240 или 240x260 см) и двух или четырех наволочек (по 50x70 или 70x70 см).<br><br>
','text4'=>'Семейный спальный комплект: два пододеяльника (по 160x220 см каждый), простыня (220x240 или 240x260 см) и две наволочки (по 50x70 или 70x70 см).<br><br>

Детский комплект «евро» состоит из пододеяльника (160x220 см), простыни (180x260 см) и наволочки (50x70 см).<br><br>

Для сравнения соответствия размеров пододеяльника приведем размеры одеяла. Так, в двуспальном комплекте размер 180x215 см, а в полутораспальном – 155x215 см.<br><br>','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/6/6.jpg','img2'=>'8/3/6/7.jpg','img3'=>'8/3/6/9.jpg','img4'=>'8/3/6/5.jpg','img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2014-06-12'),
  array('id'=>5,'title'=>'А какое полотенце нужно Вам?','text1'=>'Мы используем их на кухне, в ванной, на пляже…. Разновидностей полотенец много, но все ли Вы знаете о них?<br><br>

Пляжные полотенца. Время не властно над качественным изделием. Для того, чтобы Ваше полотенце прослужило как можно дольше, надо знать основные характеристики, на которые необходимо обращать внимание при покупке. Это способность впитывать, плотность, ворс и мягкость. Оптимальная длина ворса для махрового полотенца - 5 мм. Слишком длинный ворс плох так же, как и слишком короткий.<br><br>

Вафельные полотенца. Все мы с детства знаем, насколько оно приятно и как хорошо впитывает влагу. Впитывающая способность – это одно из главных достоинств вафельного полотенца. Оно более эффективно очищает кожу, стимулирует ее и производит легкий пилинг. Удаляет с кожи болезнетворные бактерии, вбирая их внутрь микроволокнистой структуры.<br><br>

Полотенца с модалом. Модал – это 100% целлюлозное волокно, удовлетворяющее всем экологическим требованиям, производится исключительно без применения хлора, не содержит вредных примесей. Изделия с модалом не требуют применения при стирке смягчителей и сохраняют свои первоначальные цвета и мягкость даже после многочисленных стирок.<br><br>

Бамбук – это экологически чистый, натуральный материал, благодаря которому Пляжные полотенца великолепно впитывают влагу, не теряют первоначального цвета и не меняют размеров при стирке до 500 раз. Полотенце размером 50х100 см способно впитать 1,5 л воды.<br><br>

','text2'=>'Льняные полотенца. Известно, что лен обладает уникальными гигиеническими свойствами и обеспечивает комфортные взаимоотношения человека со средой его обитания. К безусловно положительным медицинским свойствам льняных тканей следует отнести их антисептическое действие. В Европе дорогостоящие изделия из льна относят к классу «люкс», а вот в Украине лен доступен и недорог. Наиболее ценные свойства льняной ткани — высокая прочность и способность впитывать влагу при сравнительно большой воздухо- и теплопроницаемости, а также стойкость против гниения.<br><br>

Жаккардовые полотенца – это разновидность дамастовой ткани, для изготовления которой используются механизированные ткацкие станки. Впервые такой станок был изобретён в 1801 году Джозефом Мари Жаккардом, по имени которого и был назван новый способ плетения. Жаккардовые полотенца – это двусторонние полотенца с петельками небольшого размера из двойной нити. Жаккардовое плетение используется для создания рельефных рисунков на полотенце, которые позволяют сохранить рабочую поверхность полотенца.<br><br>

Велюровые полотенца сплетены из стриженых петелек, мягких, как вельветовая ткань. Полотенца из велюра ткут из пяти нитей. Четыре нити образуют верхнюю и нижнюю основу ткани (их попарно переплетают друг с другом), а пятая – ворс (чаще всего это бархатистая нить). После завершения плетения ткань разрезают, чтобы отделить верхнюю основу от нижней.','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/6/10.jpeg','img2'=>'8/3/6/11.jpg','img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2014-08-04'),
  array('id'=>6,'title'=>'Выбираем постельное белье','text1'=>'Качественное постельное белье отличается следующими признаками:<br><br>

Плотность ткани – разреженная ткань постельного белья видна сразу. Такое постельное белье недолговечно и обязательно порвется после нескольких стирок.<br><br>

Постельное белье хорошего качества прострачивают специальным бельевым швом. Чтобы убедиться в правильности выбора, необходимо вывернуть пододеяльник или наволочку наизнанку – некачественное постельное белье имеет необработанные края и один простой шов.<br><br>

Нитки, которыми прострочено постельное белье, должны быть прочными, и подобраны в тон белью – это тоже показатель качества.<br><br>

Новое постельное белье не должно пахнуть краской или плесенью. Белье должно иметь легкий запах нового текстиля. Если ваше постельное белье сильно пахнет краской – приготовьтесь к тому, что белье будет активно линять при стирке.<br><br>

Немаловажным признаком хорошего постельного белья является его расцветка. Она не должна быть кричащей или вульгарной. Постельное белье высокого класса отличается индивидуальной, продуманной и гармоничной расцветкой.<br><br>

Материал, из которого изготовлено постельное белье, должен быть приятным на ощупь и не вызвать раздражения.<br><br>

Постельное белье, изготовленное из качественной ткани, имеет не менее 60 переплетений на квадратный сантиметр – это показатель плотности ткани постельного белья. Это качество ткани непрофессионалу увидеть сложно. Но в целом вы сами можете прикинуть, насколько плотное покупаемое постельное белье «на глаз». Особенно это касается постельного белья из льна и хлопка.<br><br>

Характеристики материалов. Современная индустрия постельного белья способна удовлетворить любой каприз. Прошло то время, когда постельное белье рассматривали лишь, как необходимую «одежду» для постельных принадлежностей. Сегодня комплект постельного белья можно смело рассматривать, как неотъемлемый элемент текстильного декора Вашего дома. Для производства постельного белья используются ткани самых разнообразных составов и фактур: от изысканного шелка, жаккарда, сатина и дамаста, до практичных, но не менее комфортных – бязи, фланели, жатки, батиста и др. А богатейший выбор цветов и дизайнов способны создать любую атмосферу и настроение для сна и пробуждения.<br><br>

Выбор постельного белья всегда будет зависеть от Ваших личных предпочтений и настроения. Мы можем дать Вам лишь скромные рекомендации по выбору того или иного комплекта.<br><br>

Если Вы занятой человек, и у Вас не хватает времени на домашние заботы, Вы можете выбрать комплект из жатки, искусственного шелка или сатина, так как белье из этих тканей практически не нужно гладить после стирки. Они хорошо сохраняют форму и надолго сохранят цвет.<br><br>

Если же у Вас достаточно времени на домашние заботы, Вы можете выбрать постельное белье из высококачественной бязи, батиста, или дамаста. Такие комплекты не менее практичны и благородны.<br><br>

Цвет. Если Вы хотите побыстрее расслабиться и заснуть, рекомендуем Вам выбрать белье зеленых и особенно голубых оттенков. Постельное белье голубого цвета поможет Вам справиться с бессонницей.<br><br>

Если же Вы хотите добавить пикантности и сексуальности в атмосферу вашей спальни, то лучше выбрать комплект постельного белья красных, оранжевых и желтых цветов. Эти цвета также способствуют бодрости и хорошему настроению при пробуждении.<br><br>

Для ощущения гармонии лучше выбирать белье фиолетовых, лиловых и особенно розовых оттенков.<br><br>

Мы заботимся о том, что бы сон человека был максимально комфортным, уютным и способствовал наибольшему расслаблению и восстановлению сил каждый день. Изо дня в день.<br><br>

Как выбрать постельное бельё<br><br>

В «обители сна и отдыха» человек проводит значительную часть своей жизни. В среднем человек проводит 25 лет жизни во сне. Это 9000 дней чистого сна.<br><br>



','text2'=>'
Человек спит приблизительно 8 часов в сутки, то есть примерно треть своей жизни. И раз уж мы лежим в кровати столько времени, важно, чтобы эта самая кровать, подушки и одеяло были максимально удобными. Кроме того, неудобное положение во время сна создает массу проблем со здоровьем, понижает наше настроение и работоспособность. Так что к выбору постельных принадлежностей нужно подходить со всей ответственностью. То же относится и к белью. Ведь гораздо приятнее спать на красивом шелковом белье, чем постоянно попадать ногами в дырки, образовавшиеся на старой простыне. В общем, не пренебрегайте обстановкой, в которой проводите такую большую часть своей жизни. Поэтому нас должны окружать вещи, созвучные нашему внутреннему миру. Здесь нет неважных мелочей. В постельном белье мы прежде всего ценим приятное прикосновение, а уж потом его внешний вид. При выборе очередного комплекта рука так и тянется пощупать край полотнища, почувствовать его фактуру, плотность. Постельное белье должно обеспечивать физиологический и психологический комфорт: хорошо впитывать влагу, быть достаточно мягким, но не сбиваться при малейшем повороте, не цепляться, не липнуть, не шелестеть и, конечно, легко стираться и быстро сохнуть. Более того, оказывается, постельное белье должно быть еще и модным!<br><br>

Выбор постельного белья — дело очень личное. Есть люди, для которых хорошо отглаженное и накрахмаленное белье так же естественно и необходимо, как утренний кофе. Обычно такие ценители постельного белья предпочитают очень плотное, гладкое, но тонкое хлопчатое полотно того типа, что раньше лучше всего выделывали в Турции, его иногда и теперь называют турецким.<br><br>

Люди романтичного склада нередко выбирают сатиновые ткани шелкового переплетения чтобы ощущать натуральность, экологическую чистоту. Некоторые по тем же «природным» соображениям любят постельное белье из так называемого сурового полотна — льняной небеленой ткани.<br><br>

Есть люди, которые покупают высококачественную бязь — недорогую плотную хлопчатую ткань . Это предпочтение связано с детскими впечатлениями, с привычками семьи. Но немаловажную роль при выборе белья играют и географические особенности. В зимних комплектах и в северных странах, например, ткань должна быть достаточно плотной, чтобы создавать слой тепловой защиты. А на юге и для лета простыни и пододеяльники делают из рыхловатой пряжи разреженного переплетения. Классическое же постельное полотно делается из сатина и хлопка, знакомых человечеству уже несколько тысячелетий.<br><br>

Гораздо реже постельное белье делается из натурального шелка типа крепдешина или атласа. Это изысканно и красиво, скользящее нежное прикосновение успокаивает и расслабляет, так что шелковым бельем пользуются ценители шелка. Впрочем, в последнее время на качественные различия бельевых тканей стали обращать меньше внимания, чем на их эстетические характеристики. Сейчас цвет и рисунок определяют современную стилевую интонацию.<br><br>

Долгое время постельное белье было просто белым. Потом появился цвет, стали употреблять гладкокрашеное полотно пастельных оттенков — светло-сиреневое, розоватое, зеленоватое, охристо-желтое, красное, черное и бирюзовое. Но чистая белизна настоящего полотна остается классикой на все времена — вне требований капризной моды. Белым принято делать торжественное убранство свадебной постели. Его украшают кружевом ручной работы (или ее имитацией). Но сейчас белое полотно все же допустимо оживить цветной вышивкой или включить в комплект отдельные цветные предметы — скажем, наволочки.<br><br>

Сексуальная революция 60-х годов ввела в моду насыщенный, подчас вызывающий, колорит спальни. Появились алые, изумрудные, фиолетовые и даже черные комплекты. Такие цвета предполагают и особое качество ткани — например, тот самый скользящий, чувственный атлас. Примерно в те же годы в русле моды «кантри» в постельном белье появились ткани в мелкий цветочек. Это так называемый ситцевый рисунок. Таким тканям соответствует отделка в сельском стиле: кружевные вставочки, оборочки по контуру наволочек и пододеяльников, прошвы (вставная полоса из другой ткани или кружев, лент, соединяющая два полотнища).<br><br>

По типу мелкорисунчатых ситцев декорировались и более дорогие, плотные хлопчатые ткани — сатины, поплины, репсы. Из них делали не только простыни, но и стеганые одеяла, покрывала. Простежка вошла в моду широко, так как она позволяла, используя натуральные ткани, преодолеть их главный недостаток — тонкость и «мнучесть».<br><br>
','text3'=>'Постепенно на постельном белье появились и более крупные и яркие рисунки в виде пышных роз. Этот стиль стал популярен также как одна из разновидностей фольклорной моды. Эти «глазастые» рисунки вызвали в постельном убранстве моду на пирамиды подушек мал мала меньше, на подзоры по низу постели из крючкового кружева или все тех же оборок. По мере распространения цветного постельного белья стали входить в моду ткани с рисунком в стиле бидермейер — сентиментальные букеты в сочетании с лентами, бантами. Это еще один оттенок ретро-настроений.<br><br>

Простыни, наволочки, пододеяльники из клетчатых и полосатых тканей — это «скромное обаяние» делового стиля. Такой рисунок особенно органичен в крупнозернистом льняном полотне, где видно, как пролегающие вдоль и поперек цветные нити создают ритмичный рисунок. Более яркие варианты клеток и полос могут быть использованы для детских и подростковых комнат. Также веселый и нарядный вид детской придаст белье со сказочными мотивами: с изображением любимых персонажей, зверюшек, птиц.<br><br>

В последнее время появились комплекты с очень крупными размытыми рисунками живописного типа, со стилизациями египетских орнаментов, с японскими иероглифами, с африканскими мотивами пальмовых листьев и звериных шкур. Некоторые постельные ансамбли делаются в матово-лиловатом, винно-аметистовом или мшисто-зеленом колорите — например, постель от la notte так что в нее ныряют, как в пещеру сказок. Возможно, таким образом возмещается недостаток впечатлений в реальной, слишком деловой жизни.<br><br>
Мы не можем повлиять на деловую часть жизни своих клиентов, собственно и не наши это дела, но укутываясь в наши пледы или одеяла, выстилая кровать сначала мягчим или жестким наматрасником - как вам больше нравится, опуская голову на подушку удобную именно вам, и все это на уютных простынях, которые создают нужную атмосферу вашему отдыху, вы действительно ощущаете что покупая у нас продукцию домашнего текстиля, в вашей жизни становиться чуть больше комфорта.<br><br>

Для нас это не просто слова. Это треть нашей жизни. И мы делаем свою работу, что бы треть вашей жизни, в постели, стала еще лучше.<br><br>

Достаточно одного взгляда на свои постельные принадлежности, что бы убедиться – ваш домашний текстиль желательно обновить.','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/8.jpg','img2'=>'8/78958553_w640_h640_imag4329.jpg','img3'=>'6/3/home_line_barbara_.jpg','img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2014-10-15'),
  array('id'=>7,'title'=>'Материалы и ткани','text1'=>'100% хлопок.<br><br>

Из хлопка изготавливают такие ткани, как ситец, батист, бязь, фланель, сатин. Эти хлопчатобумажные ткани отличаются друг от друга фактурой и долговечностью. Все эти ткани используются при производстве постельного белья.<br><br>

100 % хлопок - это обозначает, что постельное белье изготовлено из чистого хлопка, без примесей и добавок. Хлопок не будет липнуть к телу, бить током или скользить по поверхности вашей кровати. Ткани из хлопка хорошо пропускают воздух и под постельным бельем, изготовленным из хлопка, вам не будет слишком жарко или слишком холодно. Чтобы проверить, из чего изготовлено ваше постельное белье, достаточно выдернуть нитку и поджечь – синтетика выдаст себя с головой. Искусственное волокно даст черный дым, а натуральное – белый. Хлопок представляет собой белое, буровато-белое, желтовато-белое или синевато-белое волокнистое вещество, покрывающее семена некоторых растений рода Gossypium, семейства мальвовых. Из хлопка изготавливают бельевые, платяные, декоративные, а также технические ткани, швейные нитки, шнуры и многое другое. Он пригоден для изготовления не только низкосортных, дешевых видов суровой марли и принтклота, но и тонкого полотна, а также кружев и других ажурных материалов. Хлопок характеризуется длиной и толщиной («тониной») волокна, а также способностью впитывать краску.<br><br>

Хлопок (котон) - самый известный и самый распространенный материал, что уже долгие годы используется для постельного белья. Из хлопка делают более десяти видов ткани, которые различаются плотностью и способом переплетения. Хлопок 100% натуральный дышащий материал, который прекрасно впитывает влагу и отличается износостойкостью. Постельное белье из хлопка прекрасный выбор по умеренной цене.<br><br>

Бязь<br><br>

На сегодняшний день бязь является одной из многих и очень популярных видов ткани для постельного белья. Благодаря таким качествам как износостойкость, малая усадка, низкая сминаемость, высокая воздухопроницаемость и при этом относительно низкая цена - бязь является заслуженным лидером по продажам в Украине. Качество бязи определяется плотностью, она должна быть не меньше чем 60г/м. Самая прочная и долговечная бязь плотностью 120г/м и выше. Поэтому постельное белье из бязи как нельзя лучше подойдет скорей на зимний период, чем на летний.<br><br>

Качество ткани, в основном определяет качество изготовленных из нее изделий, а выбор цвета - дело вкуса каждого. Поэтому мы расскажем об основных характеристиках наиболее популярных видов ткани, учитывая все преимущества и недостатки. Надеемся, что наш обзор внесет ясность и поможет Вам правильно подобрать ткань, которая подойдёт по нужным свойствам и характеристикам, а так же по вкусу!<br><br>

Сатин<br><br>

Сатин - блестящая и плотная ткань. Изготавливается из крученой хлопковой нити двойного плетения. Чем больше скручена нить, тем ярче блеск. Своим блеском, «воздушной» легкостью, а также на ощупь сатин напоминает шелк. Одно из преимуществ материала в том, что он практически не мнется. Так что если днем Вы не застилаете кровать покрывалом, выбирайте сатиновое постельное белье, и тогда Ваша спальня всегда будет аккуратной и нарядной. Сатин приятен на ощупь. Постельное белье из него долговечнее. Выдерживает большое число стирок. Он дешевле, чем шелк, но дороже, чем другие хлопчатые ткани. Из него делают белье разного дизайна для повседневного применения.<br><br>

Сатин бархат<br><br>

Сатин - блестящая и плотная ткань. Изготавливается из крученой хлопковой нити двойного плетения с ворсой. Преимуществом постельного белья из бархатного сатина является его долговечность, так же белье, теплее, что в нашем регионе с достаточно холодными зимами немаловажно, такое постельное белье из бархатного сатина довольно толстое. практически не мнется и нежное на ощупь. Так что если днем Вы не застилаете кровать покрывалом, выбирайте сатиновое постельное белье, и тогда Ваша спальня всегда будет аккуратной и нарядной. Выдерживает большое число стирок.<br><br>

Сатин - ткань с особенного переплетения, которая состоит из волокон хлопка или химических волокон. В последнее время сатин стал очень популярным и постельное белье из сатина пользуется все большей популярностью. Это связано с долговечностью ткани и мягкой, а также гладкой лицевой поверхности, которая является шелковистой. Из хлопковых тканей сатин дороже других, но намного дешевле шелковой ткани. Ткань сатин делают из хлопковой нити, скручена двойным плетением. И чем тоньше и более плотно скручивается эта нить, тем сильнее заметен благородный блеск сатиновой поверхности. Сатин бывает нескольких видов: Мако-сатин (египетский хлопок) - элитный вид сатина, обычно вдвое дороже, но особая нежность ткани оправдывает эту стоимость. Самое лучшее постельное белье из хлопка изготавливается именно из мако-сатина. Сатин-жаккард - отличает уникальный слегка выпуклый узор, который придает ткани царский вид. Страйп-сатин отличается особой плотностью и характерным рисунком (обычно полосами). Данная ткань используется в производстве элитного постельного белья для гостиниц.<br><br>

Жаккард<br><br>

Жаккард – это очень сложное запутанное плетение, а так же ткань, созданная путем этого вида плетения. По внешнему виду жаккард напоминает гобелен, поскольку имеет ярко выраженный рельефный рисунок и отличается высокой прочностью и благородством. Жаккард может быть многоцветной с применением разных нитей, например хлопка и шелка , в традиционных оттенках. Жозеф Мари Жаккард изобрел уникальный станок для изготовления этого вида ткани еще в 1801 году. Его способ автоматического контроля за нитью на ткацком станке заключался в использовании специальных карточек с просверленными в определенных местах отверстиями. Уникальность жаккардового механизма заключается в возможности контроля отдельных основ нити при формировании навеса для каждого направления нити. Сотни таких нитей могут быть использованы для создания запутанных узоров на станке. С помощью карточек, перфокарт программируется последовательность формирования направления нити для каждого узора. Перфокарты позже легли в основу не только ткацких станков, но и телеграфа и всей современной вычислительной техники! Первые компьютеры, как мы помним, работали именно с помощью перфокарт. До сегодняшнего дня принцип создания жаккардовой ткани остался неизменным, кроме одного – современный станок управляется компьютером. Известно, что Наполеон I наградил Жаккарда пенсией в 3000 франков и разрешил ему взимать премию с каждого действующего такого станка во Франции. В Лионе был сооружен памятник Жозефу Мари Жаккарду – сыну ткача, изобретателю оригинального станка для плетения жаккарда.<br><br>



','text2'=>'Пух<br><br>

Наилучшим наполнителем для пуховых подушек и одеял считается гусиное пухо-перьевое сырье. Обладая большой упругостью, прочностью, гибкостью, легкостью гусиное перо и пух как можно лучше подходят для изготовления пуховых изделий. А если учесть еще и низкую гигроскопичность и теплопроводность, устойчивость к свойлачиванию, то становится понятным почему натуральный гусиный пух так популярен. Гусиное перо широкое и сильноизогнутое у взрослых птиц, поэтому перо при той же массе занимает больший объем, чем перо других птиц.<br><br>

Изделия, где в качестве наполнителя используется гусиный или лебяжий пух при правильном уходе служат до 20 лет, сохраняя качество. Однако постельные принадлежности рекомендуется менять чаще, или чистить, поскольку при использовании наполнитель впитывает вещества, выделяемые кожей.<br><br>

Пух в основном получают от птицы выращенной в экологически чистых горах Тибета. Птица делятся на породы и качество перьевой массы зависит от породы. Основное деление на белых гусей и белого лебедя. Самой ценной считается белый тибетский лебедь. Выросший в суровом климате, имеет особо развитый пуховой покров. При одинаковом объеме подушка из такого сырья будет весить меньше, чем из пуха серых гусей.<br><br>

Кроме того качество сырья зависит от способа его получения. Элитные постельные принадлежности изготовляют из пуха, собранного в ручную в период естественной линьки птицы. Гусей ощипывают два раза в год, получая от каждой птицы до 100 граммов пера и пуха.<br><br>

Перо полученное от такой птицы гораздо легче, более упругое и эластичное, его меньше обрабатывают, а значит оно дольше сохраняет свои потребительские свойства.<br><br>

Прежде всего поступающее сырье отправляется на лабораторный анализ, затем проводится обеззараживание пух озонированием. Озонирование последняя разработка в сфере очистки пера, которая позволяет очистить его на молекулярном уровне, не утрачивая экологической чистоты. Озонирование повышает летучесть пера, что способствует лучшей сортировке. Затем перо отправляется на обеспыливание для удаления минеральных примесей и мойку специальными моющими средствами. Для того чтобы придать перу упругость и водоотталкивающие свойства перо и пух воскуют. Воскование позволяет восстановить природные свойства пера, частично утрачиваемые при мойке. В дальнейшем сырье отправляется на сушку и сортировку. Специальная обработка позволяет сохранить при очистке пера все важные свойства, чтобы ваши постельные принадлежности долго оставались мягкими и комфортными.<br><br>

Шелк<br><br>

Шёлковое постельное белье изысканно и красиво. Его скользящее прикосновение скорее возбуждает, а не расслабляет. Шёлк прекрасный терморегулятор: в шелковой постели очень комфортно, телу хорошо «дышится», он быстро впитывает и испаряет влагу. Шелк легок, прочен, отличительная особенность его – приятно холодит тело. Поэтому как зимний вариант шелковое постельное белье не рекомендуется. Постельное белье из шелка отличается особой изысканностью и красотой. Дорогое шелковое постельное белье – это масса удовольствий для тела и украшение для любой спальни. Шелк получают разматыванием коконов гусениц азиатского тутового шелкопряда Bombix mori. Шелковое волокно отличается блеском, эластичностью, крепостью и сопротивляемостью разрыву.<br><br>

Шелк - элитный натуральный материал для постельного белья, но и цена изделий из шелка тоже «элитная» и далеко не всем по карману «спать на шелках». Тем не менее шелковое постельное белье того стоит, ничто не сравнится с мягкостью и ласкающей нежностью шелкового постельного белья. Постельное белье, которое сделано из шелка - стало классическим подарком на свадьбу, который оценят и он будет достойным подарком.<br><br>

Перкаль<br><br>

Тонкая прочная хлопчатобумажная ткань полотняного переплетения, применяется для изготовления парашютов, постельного белья и т.п. Впервые была произведена на заводах Нового Бредфорда в 1876 году. Как правило, Перкаль используется для производства постельного белья со сложной вышивкой.<br><br>

Перкаль — тонкая, но очень прочная хлопчатобумажная ткань с полотняным переплетением. Перкаль, которая предназначена для постельного белья, проходит специальную обработку, в результате чего становится мягкой и нежной. При этом служить такое белье будет очень долго.<br><br>

100% бамбук.<br><br>

Изящные, шелковистые с переливающимся блеском, бамбуковые полотенца La Scala необыкновенно мягкие и превосходно впитывают влагу. Экологически чистое и натуральное, высококачественное волокно бамбука обладает антибактериальными и запахоудаляющими свойствами. Плотность полотенец 700 гр/м2.<br><br>

Ранфорс<br><br>

Ранфорс (бязь) - это натуральная бязь без синтетических примесей, 100%хлопок очень прочная и комфортная ткань выдерживает бесконечное число стирок, не теряя яркость краски долгие годы. Постельное белье из ранфорса превосходно подходит как для холодной поры года, так и для лета, зимой такое белье согревает, а летом дарит прохладу.<br><br>

Ситец<br><br>

Ситец самая недолговечная ткань для постельного белья. Основным преимуществом ситца является полностью натуральный состав ткани, без примеси синтетических волокон, и удивительная мягкость и комфорт по сравнению с другими тканями. Из минусов высокая усадка при стирке до 10%, и непрочность, возможность разрывов ткани даже при несильном воздействии.<br><br>

Ситец тоньше чем бязь. Это самая недорогая ткань, поэтому ситцевые простыни, пододеяльники и наволочки всегда популярны. Белье из жатого ситца благодаря фактуре ткани не нуждается в глажке. Как только постиранное белье высохнет, им можно сразу же застилать постель.<br><br>

Лен<br><br>

Лен используется с древних времен, в том числе и для пошива постельного белья. Еще постели Фараонов устилали льняными простынями. Лен - лидер по прочности, долговечности и экологичности среди постельных тканей. Но лен сравнительно дорогой, и не всем карману. К тому же не всем нравится характерная для льна шероховатая поверхность.<br><br>

Фланель<br><br>

Фланель плотная мягкая хлопчатобумажная ткань с двухсторонним начесным ворсом. Основные свойства фланели это теплозащищенность и при этом отличная воздухопроницаемость. Благодаря своим свойствам фланель получила широкое применение. Фланель обычно используют для производства утепленных ночных сорочек, пижам, постельного белья, пеленок, рубашек для мужчин и женских халатов. Из фланели получается очень комфортное постельное белье для самых маленьких, которое особенно подходит для прохладного и зимнего времени года.<br><br>

Поликотон<br><br>

Поликотон - современный недорогой материал, который в основном используется при пошиве подушек, одеял и непосредственно постельного белья. Поликотон имеет ряд преимуществ: Долговечность структуры, отсутствие усадки, низкая сминаемость ткани, хорошие антибактериальные свойства, нет перемещения волокон ткани и экономия моющих средств, при стирке. В состав ткани, а также сама плотность ткани поликотона являются разными. 1. 35% хлопок 65% синтетика. 2. 50% хлопок 50% синтетика. 3.65% хлопок 35% синтетика<br><br>

Полиэстер<br><br>

Полиэстер - 100% полиэфирное волокно. Очень прочная ткань, хорошо закрепляет форму при нагревании. Поэтому во избежание эффекта помятости ткани стирать изделия из полиэстера не рекомендуется выше 40 градусов за Цельсием.<br><br>

','text3'=>'Жаккард<br><br>

Жаккард - это ткань, что не имеет в своей структуре ворса с характерным слегка выпуклым нарядным рисунком, который получается благодаря сложному плетению, котоновых, синтетических или смесовых нитей. Жаккард очень прочная износостойкая ткань с приятной фактурой, используется для пошива покрывал, штор, матрасов, постельного белья.<br><br>

Жаккардовое полотно отличается самым сложным переплетением, за счет которого на ткани появляется красивый рисунок, заложенный в самой структуре. Такие ткани называют также дамастами («дамасская ткань») за их восточное происхождение. Если такое белье (оно может быть и из хлопка, и из шелка) дополнено изысканной вышивкой, то это по-настоящему дорогой подарок.<br><br>

Гобелен<br><br>

Гобелен - плотная декоративная ткань с пестрыми узорами, вытканными из изначально окрашенных нитей. Гобелен известен человечеству давно, самый старый гобелен был найден в гробнице фараона и датируется одна тысяча четырехсотым годом до нашей эры. Гобелен это самая прочная, износостойкая и невероятно долговечная ткань. Гобелен используют для пошива покрывал, декоративных элементов постельного белья и в производстве мягкой мебели.<br><br>

Тик<br><br>

Тик - это хлопковая плотная, прочная пуходержащая ткань, которая не позволяет пухо-перьевой массе вырваться наружу. Тик используют для пошива подушек, пуховых одеял, постельного белья. Постельное белье из тика очень прочное и прослужит вам долгие годы.<br><br>

Жатка (креп)<br><br>

Жатка (креп) - очень распространенная ткань для пошива постельного белья, которая не сминается и не требует глажки. Жатку делают из сильно скрученных смесовых нитей особым креповым переплетением, за счет чего и непосредственно происходит повышение прочности самой ткани. Красивый эффект «сжатости» достигается путем термической обработки и не исчезает посте стирки.<br><br>

Поплин<br><br>

Поплин - достаточно тонкая и одновременно прочная ткань плотностью 110-120 г/м. За своей прочностью поплин можно также сравнить с тканью, которую используют при пошиве спецодежды. Особое переплетение нитей образует на поверхности ткани едва заметные поперечные полосы «рубчик». Поплин отличный выбор для постельного белья, так как это легкая, дышащая, не мнущаяся, ткань с устойчивым крашением, не требующая особых затрат по уходу за ней. Из поплина, постельное белье, несомненно, создает очень хорошие условия для сна и отдыха.<br><br>

Махровая ткань<br><br>

Махровая ткань - ткань особого плетения из хлопка с равномерно выпущенными петлями с одной или обеих сторон. Главным свойством махровой ткани является отличная впитываемость влаги (гигроскопичность) что делает махровую ткань самой популярной для пошива полотенец. Махровое постельное белье делают из ткани меньшей плотности, чем полотенца, при этом используют ткань с односторонними петлями. Особой популярностью пользуются Пляжные простыни, которые сделаны на резинке.<br><br>
','text4'=>'Батист<br><br>

Батист - ткань, которая отличается от других своим редким переплетением нитей в структуре. Изделия из батиста можно охарактеризовать невероятной легкостью, а также прозрачностью, которые обладают достаточной прочностью на разрыв. Из недостатков является один - это маленькое время ношения изделий из батиста. Время, которое он прослужит можно выразить в 32-75 стирках ткани, когда нити в самой ткани образуют просветы, сквозь которые будет видно сам уток (основа самой ткани). Из-за чего из батиста производят дорогие комплекты постельного белья, что не предусматриваются постоянно использоваться в эксплуатации, к примеру, свадебные гарнитуры.<br><br>

Трикотаж<br><br>

Трикотаж - бывает разных видов, каждый из которых отличается рядом особенностей и отличий. Интерлок прочная упругая приятная к телу трикотажная ткань, обладает отличными теплозащитными свойствами, используется для бельевого трикотажа, и для детских и взрослых трикотажных изделий. Из интерлока шьют отличные кофты, гольфы, ползунки для новорожденных, чепчики, шапки, пижамы, футболки и т.д. Также шьется и другая одежда, в которой во время сна, ночью чувствуешь естественную природную мягкость и шелковистость ткани. Сам интерлок является абсолютно безвредным. Основной особенностью интерлока является, то, что он подходит для детей, у которых чувствительная кожа. Интерлок стирают при температуре 40 градусов и щадящем режиме.<br><br>

Футер<br><br>

Футерованное переплетение - такое полотно, которое имеет начес с изнаночной стороны. Этот начес делает футер теплым, а также придает мягкость и является приятным при соприкосновении к нему. Из футера шьют пеленки, чепчики, ползунки, пижамы, пинетки, кофточки и другая одежда из футера - нужные вещи для современных детей и взрослых. Футер натуральный теплый дышащий материал, способный пропускать воздух.<br><br>

Кулирная гладь (кулир)<br><br>

Кулирная гладь (кулир) - это полотно, которое имеет поперечно-вязаное трикотажное переплетение. При этом переплетении петельный ряд по горизонтали образуется последовательно при изгибе одной нитки. Сама кулирная гладь зачастую используется при пошиве белья и легкой летней одежды. Кулирная гладь это самый тонкий трикотажный материал из хлопка. Помимо этого, несмотря на тонкую структуру ткани, кулирная гладь очень прочный материал. Одежда из кулира как нельзя лучше подходит для ношения в период летней жары.<br><br>','text5'=>'
Велюр<br><br>

Велюр - это ткань, которую можно получить, переплетая пяти нитей. Из которых четыре нити парно создают верх и низ, тоесть основу изделия и пятая нить образует непосредственно ворс на готовом изделии. Ворс на ткани может располагаться, как в вертикальном направлении по всей длине ткани, на отдельных участках, может быть приглажен только в одну сторону которую необходимо. После обработки велюр становится нежным и мягким на ощупь материалом, на поверхности которого расположено множества ворсинок. Длина ворсинок может быть различной и колеблется в пределах от 4 до 8 мм. Велюр как готовый материал прочен, соответственно является устойчивым к механическим воздействиям, таким как царапины и трение. Стираться он может как вручную, так и автоматически в машине для стирки, температура при этом не должна превышать отметку в тридцать пять градусов Цельсия.<br><br>

Рибана<br><br>

Рибана - трикотажное полотно из хлопка, которое имеет эластичные свойства и производится в полоски небольших размеров. Рибана хорошо сохраняет форму. Эластичность - отличительная особенность рибаны. Это достигается по средству вплетения в саму ткань нити из резины. Именно ей рибана хорошо сохраняет необходимую форму. Из рибаны шьют великолепные платья, одежду для детей, постельное белье и т.п.<br><br>

Рибана славится своей богатой и яркой цветовой палитрой тканей. Рибана имеет большой срок эксплуатации, устойчива к растягиваниям и практически не дает усадки на протяжении долгого периода времени.<br><br>

Флис<br><br>

Флис - это «искусственная шерсть» из полиестерового микроволокна, очень комфортный и популярный на сегодня материал. Флисовая ткань может иметь мягкость ткани различной степени. Также флисовая ткань может быть как одно, так и двухсторонней по своей структуре. Флис односторонний часто используется при изготовлении белья и рубашек, а двухсторонний - для плотной, теплой одежды всех возрастных категорий. Все изделия из флиса отличаются своей легкостью, прочностью, также очень удобны и прекрасно сохраняют тепло и форму, не требуют специального ухода. Одежда из флиса очень приятна при соприкосновении. Важным свойством флиса является то, что он не вызывает никаких аллергических реакций при ношении. Флисовые ткани состоят из таких тканей как: Микрофлис, микротекс, култекс и полар.<br><br>

Капитон<br><br>

Капитон - это натуральная ткань. Капитон по своей структуре утеплен и имеет трехслойное полотно трикотажа. Это полотно трикотажа имеет эффектом стежков в виде ромбов или квадратов. Сам капитон - это плотная, объемная и на ощупь мягкая трикотажная ткань. Капитон теплее, чем футер. Капитон в основном используется при производстве детской одежды. Детская одежда из капитона отлично согревает ребенка, также дает уютные ощущения и комфортность при ношении ее в холодную пору года. Изделия из капитона пропускают воздух и это позволяет «дышать» коже ребенка.','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/6/12.jpg','img2'=>'8/3/6/15.jpg','img3'=>'8/3/6/14.jpg','img4'=>'8/3/6/16.jpg','img5'=>'8/3/6/13.jpg','img6'=>0,'img7'=>0,'data'=>'2014-12-22'),
  array('id'=>8,'title'=>'Шпаргалка для модниц','text1'=>'Какое же лето без сарафана?<br><br>

Сарафаны занимают в летних коллекциях этого года почетное место. Они отображают все модные тенденции сезона: пастельные тона, яркие принты, асимметрический покрой, этнический стиль, металлизированные украшения. Девиз модного сарафана-2015 – легкость, практичность, элегантность.<br><br>

Мягкие, утончённые линии, плавные переходы деталей, нежные волнистые ткани выгодно подчеркивают женские формы. Самая актуальная длина сарафана – миди. Такая модель оставляет место загадке. В этом году модные будут принты милитари. В первую очередь , это отображается в выборе ткани – легкий хлопок цвета хаки с узором, напоминающим кожу рептилий.<br><br>

Обувь к сарафанам выбирайте также легкую и практичную – кожаные босоножки на низком каблуке будут очень кстати. Бретели – супертонкие, практически ниточки.<br><br>

Также актуальными будут сарафаны в циганском стиле. Они больше всего подойдут беззаботным озорным девченкам. В одной и той же модели дизайнеры используют ткани из абсолютно разным рисунком, а вместо аксессуаров, которые одновременно являются деталями изделий – цветные шелковые платки, Реализовать эту необычную идею очень просто в домашних условиях, используя остатки ткани и любой шелковый платок.<br><br>
','text2'=>'
Возвращаясь к выбору сарафана для лета, учитывайте особенности фигуры, Если вам не нравятся слишком открытые вещи, но, все-таки, хочется иметь в гардеробе несколько модных сарафанов, подберите легкий шарф или палантин на плечи. Это придаст шарм и романтику вашему образу.<br><br>

Летом в тренде асимметрия, разрезы, клеточка и прозрачные ткани.<br><br>

Клетка виши. Главный принт и один из самых гарячих трендов сезона – скромная двухцветная клетка, Этим летом она будет украшать всё – рубашки, платья, блузы, брюки, топы и костюмы.<br><br>

Высокие разрезы. Несколько сезонов подряд модницы больше обнажались, чем прикрывали свое тело. Но пришло время перемен. Дизайнеры взяли на прицел сексуальные женские ножки. При этом выбрали для этой цели не обычное мини, а высокий, почти до бедра, разрез. Оголять ноги « до подвязки» в этом сезоне будет очень актуально.<br><br>

На одно плечо. Из топ-трендов асимметрия не выходит никогда. Только от сезона к сезону она немного изменяет своё обличье. Сегодня все барышни стремятся, чтобы их футболки, майки и платья были с оголенным плечом. Традиционно наряд «на одно плечо» популярен в вечерней моде. Но летом 2015 года такие топы и кофточки можно будет одеть не только на празднование или вечеринку, но и в будний день.<br><br>

Весёленькое настроение. После холодной зимы и пасмурной весны душа просит цвета и света! Модельеры ведущих домов моды решили пойти навстречу этим порывам : коллекции радуют количеством ярких цветов и оттенков. В моде остаётся розовый цвет (особенно бледно-розовый тон), яркий изумрудный, нежные сереневые и голубые, насыщенный красный, цвет топлёного молока, солнечно-жёлтый, оранжево-коричневый, коралловый, бирюзовый, фуксия и ультрамарин. Одним словом, нужно очень постараться, чтобы найти немодный оттенок.<br><br>
','text3'=>'
Сумашедшие принты. В своих новых летних коллекциях дизайнеры решили продемонстрировать чувство юмора. Отставив в сторону эскизы цветов, они создали причудливые и забавные, оригинальные и ексцентрические рисунки, которыми потом и украсили свои модели. Принты поражают разнообразием. Из геометрических безусловный фаворит-горошек всех размеров, за ним идут всякие полоски (особенно диагональные), разные мотивы фентези. Можно запрятать подальше одежду из мелкими цветочками и зоологическим принтом. В этом сезоне они не фаворе.<br><br>

Драгоценные металлы. Конечно, что одеваться в кольчугу из золота или серебра дизайнеры пока не предлагают. Вместо этого советуют модели из ткани из радужными металлическими переливами, которые напоминают драгоценные металлы, Немного сдало свои позиции, но всё-таки удержалось «на плаву» одеяние из етничными мотивами, стразами, паетками и застежками.<br><br>

Прозрачные материалы. В новом сезоне дизайнеры рискнули сделать модницам «неприличное» предложение: выйти в свет в практически прозрачной одежде. Блузы, топы и платья, сделанные из легчайшего шифона, сетки и других материалов, почти ничего не прячут.<br><br>

«Семидесятые».Подавляющее большинство дизайнеров, словно сговорившись, взялись за «ретроспективу» моды 70-х годов. Диагональные полоски, штаны-клеш, маленькие «А-подобные» платья, етника, деним, «сельские блузы», обувь на платформе и брючные костюмы – все это в сезоне лето-2015.','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/6/17.jpg','img2'=>'8/3/6/18.jpg','img3'=>'8/3/6/19.jpg','img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-05-08'),
  array('id'=>9,'title'=>'Выбираем женский удобный домашний костюм','text1'=>'Привлекательность женщины во многом зависит от ее наряда, а чтобы оставаться красивой и желанной в собственном доме и не переживать за свой внешний вид, просто необходимо купить женский домашний костюм, комфортный, красивый и качественный. В нем удобно заниматься домашними делами, стирать, готовить, и Вам не придется краснеть, если приход гостей застанет Вас врасплох. Тем более что выбор домашних костюмов сегодня вполне позволяет использовать их и для загородного отдыха и во время спортивных занятий. На нашем сайте Вы можете присмотреть себе женский костюм для дома с учетом сезона, в который будете его носить, фасона, которому отдаете предпочтение.<br><br>

Для зимы актуальным будет теплый комплект с удлиненными брюками, кофточкой с капюшоном или же с джемпером из плотной мягкой ткани. Конечно, можно покупать футболку и брюки отдельно, но в этом случае труднее будет создать единый цельный образ. В идеале, лучше иметь в гардеробе несколько домашних костюмов на смену, выбирая различные фасоны и расцветки для разнообразия.<br><br>

Женский домашний костюм должен быть изготовлен из мягкой натуральной ткани. Прекрасным вариантом станет хлопок, который пропускает воздух, способен впитать лишнюю влагу, не вызывает аллергии и раздражения. Трикотажные костюмы к тому же очень уютны, не ограничивают естественную подвижность, не стесняют при ходьбе и активных движениях. Цена костюма будет зависеть от нескольких факторов – популярности бренда, качества ткани, элегантности фасона. Максимальный комфорт обеспечит женская одежда для дома от производителя, отлично зарекомендовавшего себя на рынке и гарантирующего качество изделий. Обращайте особое внимание на швы в домашнем костюме – грубые или плотные швы, обработанные синтетическими нитками, ни в коей мере не добавят Вам комфорта в носке, как бы привлекательно и модно не выглядел такой костюм внешне.<br><br>

Симпатичные и стильные домашние костюмы обладают способностью отлично подчеркнуть достоинства Вашей фигуры. Подумайте еще и о том, что костюмы с длинными рукавами, возможно, окажутся не слишком удобными для выполнения домашней работы. Подбирайте фасон и цвет костюма так же тщательно, как и одежду для офиса или вечеринки, пусть он оптимально подходит к цвету Ваших волос и кожи. Оставайтесь красавицей в любом наряде! Приятного выбора и удачных покупок!<br><br>

','text2'=>'','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'7/8/1691.jpg','img2'=>0,'img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-05-14'),
  array('id'=>10,'title'=>'Носим джинсы клеш весной и летом 2015 правильно','text1'=>'Последние несколько лет в моде был лишь один фасон джинсов - скинни. Мы привыкли носить их всегда и везде. Но вот наконец в мире джинсовой моды появились новые тенденции, причем сразу несколько. И, пожалуй, нам стоит сказать дизайнерам за это спасибо, ведь скинни а) уже надоели б) идут не всем. Весна 2015 - время новых идей!<br><br>

 

Тем не менее, мы не все хотим приобрести и обновить свой гардероб парочкой расклешенных джинсов. У кого-то они ассоциируются с хиппи и богемным стилем \"не на каждый день\", кто-то считает, что клеши мало кому идут. Нужно избавляться от этих стереотипов и учиться носить клеши правильно. Да, это не скинни и может быть, расклешенные джинсы вы не сможете носить на работу в офис каждый день, но им, по-праву, есть место в современном гардеробе. А что касается того, что они идут не всем, то уж, поверьте, скинни идут еще меньшему количеству женщин, но это никого не останавливало. Джинсы клеш подойдут очень многим, главное правильно составить образ.<br><br>
','text2'=>'
1. Внимание на обувь. В 70-ые годы джинсы клеш носили в основном с обувью на очень высокой платформе. Весной и летом 2015 так делать не нужно (только если вам очень хочется добавить себе рост, ведь платформу-то под длинными клешами можно и не заметить :) Современные модницы носят расклешенные джинсы с каблуком средней высоты. Это позволяет визуально удлинить ногу. Но каблук не так уж обязателен. Сегодня джинсы клеш можно носить с кедами, биркенштоками и другой модной обувью на плоском ходу. Только учитывайте, что при этом ваши джинсы не должны быть слишком длинными. <br><br>

2. Выбирайте укороченный вариант джинсов до щиколотки. В семидесятые так не носили, зато сейчас очень актуально.<br><br>

3. Выбирайте джинсы клеш с высокой посадкой. Это было актуально в 70-ые, это актуально и сейчас. Дело здесь не в модных веяниях, а просто в том, что при высокой посадке соблюдаются правильные пропорции, вытягивающие вашу фигуру и делающие вас стройнее.<br><br>

4. Замените цветочный принт на полоску. Широкие блузы с цветочным принтом - один из атрибутов 70-х годов, но для более современного образа вы можете отдать предпочтение трикотажным топам в полоску или с другим геометрическим принтом, строгим блузкам или рубашкам, коротким топам.<br><br>

5. Выбирайте современные материалы. Ваши клеши не обязательно должны быть из денима. Можно найти брюки из кожи или других качественных тканей. Кроме того попробуйте разные цвета - от самых ярких до классических белых и черных.<br><br>

6. Носите джинсы клеш с белыми блузками. Это стирает с образа налет богемности.<br><br>

7. Создавайте многослойные образы с джинсами клеш и пальто, свитерами, куртками и т. д.<br><br>','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/6/20.jpg','img2'=>'8/3/6/21.jpg','img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-05-16'),
  array('id'=>11,'title'=>'Баска снова в моде','text1'=>'С прошлого года баска триумфально возвратилась на подиумы и стала востребованным трендом сезона весна-лето 2015. И это неспроста, ведь она подчеркивает пропорции телосложения, обрисовывает фигуру, как говорится, «делает» талию. Причем баска не только делает формы более соблазнительными, но и корректирует их под стандарты «песочных часов». Поэтому одежда с этим элементом подойдет не только худеньким девушкам, но и пышным барышням. <br><br>Баска – это волан или широкая оборка по линии талии. Благодаря этой детали бедра выглядят объемнее, а талия – тоньше. Женский образ становится более изысканным и элегантным.<br><br>','text2'=>'Человек, придумавший баску, наверное, обладал недюжинным талантом и отменным вкусом. Считается, что эта деталь зародилась у испанских басков, давших ей и название. Модной сделали баску французы. Этот элемент, похожий на дополнительную юбку, сначала пришивался на мужские костюмы, например, жилеты. Со пристроили баску на лиф женского платья, и оно стало словно длиннее от линии талии. Уже в ХХ столетии знаменитому кутюрье, который и сам родился в краю басков, Кристобалю Баленсиаге удалось возродить баску как модную деталь одежды. С середины пятидесятых годов прошлого века, с легкой руки Кристиана Диора, в женских гардеробах поселились пышные юбки и приталенные жакеты, украшенные модным элементом — баской.<br><br>','text3'=>'Баска бывает цельнокроеная и отрезная, притачиваемая к платью. Очень элегантно смотрится и нарядное платье с баской, мягко переходящей в шлейф. <br><br>
Очень модны и имитирующие баску ремни, оборки и другие детали. Достаточно прикрепить к облегающему платью такой элемент, и оно заиграет новыми красками! И ни к чему тут любые аксессуары.<br><br>
Для любой фигуры уместно использовать баску, делая, таким образом, выразительнее бедра и талию. А если очень хочется, то можно подчеркнуть изящную линию талии тоненьким ремешком контрастного к платью тона.Для девушки с точеной фигуркой подходит этот элемент самого необычного или просто стандартного вида и размера. Баска может быть пышной и сдержанной, объемной и почти облегающей.','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/5/50-1.jpg','img2'=>'8/3/6/22.jpg','img3'=>'8/3/6/23.jpg','img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-05-23'),
  array('id'=>12,'title'=>'Модные купальники в 2015 году','text1'=>'В этом году самым популярным нарядом среди нарядов станут бикини. И не надо удивляться, бикини очень удобные с точки зрения любой девушки, ведь такие купальные наряды позволяют получить наиболее загорелое тело. Во всяком случае, ваше тело будет с
загаром почти везде. Бикини составляет две части: низа, трусиков, а также верха, лифчика.','text2'=>' Если взять купальные наряды, то этот считается
самым открытым, ведь ваше тело будет максимально открыто и будет показано всем напоказ. Не всем это нравится и подходит, но девушки
все же, предпочитают бикини, ведь хотят выглядеть красиво и иметь красивый и ровный загар.','text3'=>'Есть множество разных купальных нарядов в этой области. Но дизайнеры решили ударить больше по «золотой середине», к классическому
бикини, к кокетливым треугольным трусикам, и не вызывающим топам. Верх топов, есть в самых различных формах, какую бы вы не захотели
вы с легкостью сможете ее найти. Все сделано только для вас милые дамы. В этом году так же модны купальные наряды в стиле ретро, они
имеют сексуальные трусики с высокой посадкой. Именно такие купальники носились в 50-60-х годах. Такие купальные наряды в основном
предпочитают те, кто хочет скрыть недостаток своего тела в области животика. Они, как и скрывают ваши недостатки, так и делают более
сексуальными.','text4'=>'В коллекции этого года вы можете встретить купальники, которые имеют низ одного цвета, а верх совершенно другого. Так же
в этом году считается очень привлекательным, когда верх сделан с ручной вязаной работы, а низ сделан с текстиля. Кстати говоря, бикини
с бахромой очень привлекательны, а также помогают скрыть изъяны вашей фигуры.','text5'=>'Предпочтение цветовой гаммы 2015.
Так же в этом году популярны яркие и теплые расцветки. Темные цвета, как инь и янь, относятся к классическим купальным нарядам.
Также можно внести в этот список и оттенки голубого тона, ведь они навевают нам мысли о морских волнах и морском отдыхе.','text6'=>'В новом сезоне можно со смелостью, одевать, купальные наряды в горох. Эта расцветка будет востребованной среди модниц.
Дизайнеры также немного приукрасили купальные наряды фурнитурами, как на передних частях купальника, так и на задних. Так же
предлагают к купальным нарядам использовать украшения, браслеты, красивые цепочки и т.д. Любые аксессуары будут приветствоваться
в новом купальном сезоне 2015.','text7'=>'','news'=>0,'img1'=>'8/3/6//101-1.jpg','img2'=>'8/4/107.jpg','img3'=>'8/4/113.jpg','img4'=>'8/4/61.jpg','img5'=>'8/4/42-1.jpg','img6'=>'8/3/6/32.jpg','img7'=>0,'data'=>'2015-06-09'),
  array('id'=>13,'title'=>'7 ЗОЛОТЫХ ПРАВИЛ, КАК ВЫГЛЯДЕТЬ БОГАТО ','text1'=>'Итак, для тех, кто метит высоко:<br>
1. Art est celare artem!<br>
Древняя мудрость гласит: искусно скрывай искусство! Будьте искусны в оттачивании своего стиля, но строжайше скрывайте от окружающих, что совершенство достигнуто ценой большой работы.<br><br>

2. NO LABEL<br>
Никогда не носите «лейблами наружу». Логотипы – аттрибутика позеров. У патрициев - другие негласные знаки принадлежности к элитарной касте. В некоторых кругах - это приглаженная прическа и стеганая куртка. Внимательно изучайте общество, куда стремитесь войти.<br><br>

3. Все отрицайте!<br>
Никогда не афишируйте высокой стоимости вещей. Помните, вульгарная финансовая демонстративность выдает нувориша и бедняка. После очередного миллиона незачем самоутверждаться за счет одежды, искушение «потреблением напоказ» уже давно позади.<br><br>

4. Заметная незаметность<br>
Пусть ваша одежда станет воплощением сдержанности и минимализма. Всегда есть способ обозначить статус косвенно. Имейте две дюжины белых сорочек, и только едва заметного нюанса будет достаточно для умного взора.<br><br>

5. «Новые деньги»? Нет, «старые деньги»!<br>
Ваша одежда просто не имеет права выглядеть вопиюще новой, обувь поскрипывать и натирать ноги, а прическа быть «свежеостриженной и свежеокрашенной». Ведь вкус и деньги пришли к вам не вчера? Постепенно вы избавитесь от обескураживающих комплиментов: «О, дорогая, у тебя новая кофточка!» и «О, Семен, ты подстригся!».
<br><br>
6. Виртуозная непринужденность<br>
Секрет шика – будто случайные, небрежные детали: случайно расстегнувшаяся пуговичка жилета, вздернутый ворот сорочки. Это – заслуженная степень свободы. Сегодня вы едва ли встретите миллионера в прилежно традиционном костюме – теперь это униформа наемного менеджера, а в дешевом исполнении – водителя и охранника.<br><br>

7. Роскошь повторного взгляда<br>
Осознайте ее. И всегда будьте готовы к повторному внимательному взгляду на вас, он - неизбежно последует','text2'=>'','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/6/original.jpg','img2'=>0,'img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-06-30'),
  array('id'=>14,'title'=>'Убираем ржавчину с любых поверхностей ЗА 30 СЕКУНД!!! ','text1'=>'Откроем Вам один секрет.
Чтобы ванна и туалет сверкали, используйте это чистящее средство. Готовится легко, а стоимость выходит в 25 раз дешевле, чем обычное магазинное средство. Поверьте, Вы не пожалеете. 
Воспользуемся подручными средствами для очищения ванны от ржавчины. Это хорошо всем известный нашатырный спирт и раствор перекиси водорода, которые продаются в аптеках. Готовим раствор нужной концентрации: <br><br>
1. берем стеклянную емкость (пол литровую банку) и промываем ее в проточной воде; <br><br>
2. вытираем ее насухо бумажными салфетками или полотенцем; <br><br>
3. одеваем резиновые перчатки; <br><br>
4. наливаем в банку 100 грамм нашатырного спирта; <br><br>
5. добавляем тонкой струйкой в нашатырный спирт 50 грамм перекиси водорода;<br><br>
6. перемешиваем раствор путем взбалтывания банки; <br><br>
7. наносим раствор на чистую тряпку;<br><br> 
8. обрабатываем места ванной, на которых образовалась ржавчина; <br><br>9. оставляем в таком состоянии на 10-15 минут, а затем смываем проточной водой.','text2'=>'','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/6/33.jpg','img2'=>0,'img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-06-30'),
  array('id'=>15,'title'=>'11 успешных правил Билла Гейтса','text1'=>'Один из самых успешных предпринимателей современности Билла Гейтса. За свою жизнь этот человек не только сумел заработать многомиллионное состояние, но и навсегда вошел в историю, как настоящий новатор и мудрейший бизнесмен. Во время очередной встречи с выпускниками колледжа, Билл дал им 11 мудрых советов, о которых не пишут в учебниках, потому что такие советы преподносит сама жизнь.<br><br>

1. Жизнь несправедлива. Просто примите это, как факт.<br><br>

2. Мир не идеален. Ему наплевать на ваши амбиции, устремления и эго. Обществу нужны реальные успехи прямо сейчас, поэтому оно может заставить вас сомневаться в собственных успехах за полшага к победе. Не сворачивайте.<br><br>

3. Не ждите от жизни слишком много. Вряд ли кто-то назначит вам жалование в 60 тысяч долларов в год сразу по окончании школы. Стать вице-президентом компании, получить личный лимузин и шофера можно только когда ты действительно это заслужишь.<br><br>

4. Трудности впереди. Если вам кажется, что ваш учитель строг и требователен, — подождите знакомства со своим боссом. В отличие от учителя, карьера босса будет зависеть от того, как вы справляетесь со своими заданиями.<br><br>

5. Любая работа — достойная. Обжаривать бургеры в Макдональдсе — не ниже вашего достоинства. Ваши прадеды назвали бы любую — даже такую — работу «возможностью».<br><br>

6. Учитесь справляться с неудачами. Если вы сели в лужу, это не вина ваших родителей — не хнычьте и учитесь на ошибках.<br><br>

7. Умейте быть благодарными. До вашего рождения ваши родители не были такими занудами, какими они кажутся вам сейчас. Они стали такими, зарабатывая на ваше беззаботное детство, обучение, стирая вашу одежду и выслушивая речи о том, какие вы классные. Поэтому прежде, чем начнете спасать мир, вычистите сортир в собственной комнате.<br><br>

8. В жизни всегда будут неудачники и победители. Когда в школе вас жалеют и не ставят плохие отметки, это не имеет ни малейшего отношения к тому, что происходит в реальной жизни.<br><br>

9. Будьте реалистами. Жизнь не поделена на семестры. У вас не будет летних каникул и найдется немного работодателей, которые заинтересованы в том, чтобы вы «нашли себя». Ищите за свой счет!<br><br>

10. Не верьте телевизору. Кино – это не ваша жизнь. В жизни большую часть времени вам придется работать, а не проводить время в кофейне за чашечкой кофе.<br><br>

11. Дружите с «ботанами». Скорее всего, один из них когда-нибудь станет вашим начальником.','text2'=>'','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/6/34.jpg','img2'=>0,'img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-06-30'),
  array('id'=>16,'title'=>'ЖЕНЩИНА В БЕЛОМ','text1'=>'Белый цвет по традиции входит в моду каждое лето, но именно этим летом стало очень много белоснежных образов в коллекциях.

','text2'=>'На контрасте с всеобщей манией ярких неоновых оттенков, которыми пестрили модные шоу в Милане, Лондоне и Париже, многие дизайнеры выбрали строгий минимализм и невинную чистоту белого цвета…
<br><br> 
Модные советы<br><br><br>

Именно белое платье станет главной покупкой этого лета! И это не свадебное платье невесты, а повседневное платье - для отдыха, прогулки, работы, учебы или коктейля. <br><br>

Это может быть и свободное белое платье в пол, и платье-тога белого цвета, и роскошное кружевное платье белого цвета в натуральном или обычное белое платье-рубашка.<br><br>

Также очень популярен этим летом белый брючнй костюм. Такой элегантный элемент гардероба сразу воскрешает в памяти неподражаемую Марлен Дитрих. Для выхода в свет белый костюм выбирают многие звезды такие, как Мила Кунис и Анджелина Джоли.
','text3'=>'Что касается аксессуаров в сочетании с вещами белого цвета, в этом сезоне у нас полная свобода выбора — можно ограничиться образом total white и белой обувью, как это сделали большинство дизайнеров, а можно добавить к белому платью или пиджаку вещи цитрусовых оттенков и яркие кричащие аксессуары в стиле поп-арт.','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/3/7/6-2.jpg','img2'=>'8/3/5/44.jpg','img3'=>'8/3/5/74.jpg','img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-07-02'),
  array('id'=>25,'title'=>'История женского платья','text1'=>'В течение XI века форма и стиль платья менялись очень мало – его только носили по-разному. Широко распространенны были туники, в которые одевались почти все без исключения (и мужчины, и женщины). Разнились туники лишь по материалу и длине – длинные туники из восточного шелка для богачей, короткие туники из грубого домотканого полотна — для простого люда. 

В течение Средних веков платья придворных дам стали более богатыми благодаря привезенным крестоносцами восточных тканей. Вошли в моду туалеты, полностью скрывавшие женскую фигуру. К середине XV века женское платье обрело максимально высокую линию талии, глубокий остроугольный вырез (утончающий фигуру), отделанный широким воротником, длинные узкие рукава и асимметрично задрапированную с левой стороны юбку, которая, расширяясь книзу, переходила в длинный шлейф сзади. Влияние в XVI веке фасонов Испании привело к упразднению силуэта (он стал более строгим) и функциональной роли самого платья: важен был декоративный эффект. А само платье стало как бы фоном для драгоценностей, свидетельствующих о богатстве его хозяйки. К 1625 году Франция коренным образом изменила искусственный стиль испанской моды и совершенно преобразила силуэт женского платья. Так исчезли жесткость и помпезность, появились драпировка и мягкие складки, делавшие акцент на изящество (были забыты тугие корсажи и юбки с фижмами), а также более высокая линия талии и свободные юбки, декорированные бантами из лент вместо китового уса и драгоценных камней. 




','text2'=>'На смену экстравагантности и неординарности стиля эпохи Барокко пришло более элегантное достоинство. Что касается женской платья, то тут его юбка удлинилась сзади до шлейфа и одновременно приоткрыла нижнее платье, причем ткань жестко держалась сзади на проволочном каркасе. Так впервые был создан эффект турнюра. 
 


','text3'=>'В первом этапе эпохи Рококо (1760--1789) за основу был взят стиль европейского искусства, появившийся во Франции, и непостоянство формы платья с полной свободой элегантного дизайна. Конец Революции (1789—1794) ознаменовался наступлением еще более замечательного периода для женского платья. Типичной для него стала поднятая предельно под грудь линия талии, сохранившаяся вплоть до конца Империи. Непривычная простота фасона нашла свое отображение в длинных, светлых, ставших очень популярными и распространившихся повсюду платьях из тонких прозрачных тканей. Во времена Наполеона Жозефина ввела в моду роскошь и роскошные платья. Романтизм вернул платьям легкие корсеты, убрал высокую талию и длинные накидки. Примерно с 1840 по 1870 гг. Рококо переживало свое второе рождение – в молу вернулись платья с кринолинами.','text4'=>'Появление первых швейных машин сделало модные платья более доступными. Викторианская эпоха ознаменовалась движением за эмансипацию женщин. Но и тут акцент делался на декор, аксессуары и украшения. 
XX век внес большие изменения в женское платье. Поль Пуаре и другие модельеры произвели целую революцию в моде — в 1920-е годы появились деловые фасоны платьев и трубочные очертания. Силуэт платья стал более узким, линия талии опустилась сразу на бедра, а подол его поднялся до колен (платье торсо). Бурные двадцатые года сделали бюст платья более плоским, тем самым придавая женщине вид мальчишки-подростка. Тридцатые годы вернули обратно пышный бюст и удлинили платье до середины икры. ','text5'=>'XX век внес большие изменения в женское платье. Поль Пуаре и другие модельеры произвели целую революцию в моде — в 1920-е годы появились деловые фасоны платьев и трубочные очертания. Силуэт платья стал более узким, линия талии опустилась сразу на бедра, а подол его поднялся до колен (платье торсо). Бурные двадцатые года сделали бюст платья более плоским, тем самым придавая женщине вид мальчишки-подростка. Тридцатые годы вернули обратно пышный бюст и удлинили платье до середины икры. 

Поворотные шестидесятые с их мини юбками и стилем крошки Долли внесли в моду легкость. Появились национальный и этнический стили. Модельеры постепенно внедряли более строгие фасоны платьев и нижние юбки. Начало семидесятых не принесло серьезных перемен в модные тенденции: основнымсилуэтом оставался миди — до середины икр. Джинсовая мода сделала популярной длину макси. В течение 70-х колорит кантри стал основным направлением моды, и оно сохранилось в течение следующего десятилетия. Восьмидесятые годы с успехом повторили стили предыдущих лет. Оставалось значительным влияние эпатажного стиля панк. Использование в дизайне платьев стилей поп-арт и Пикассо стали модными направлениями конца 80-х — начала 90-х годов.','text6'=>'
','text7'=>'','news'=>0,'img1'=>'8/5/126.jpg','img2'=>'8/5/126-4.jpg','img3'=>'8/5/126-1.jpg','img4'=>'8/5/126-2.jpg','img5'=>'8/5/126-3.jpg','img6'=>0,'img7'=>0,'data'=>'2015-08-27'),
  array('id'=>18,'title'=>'Обувь для полных женщин как выбрать','text1'=>'Пышнотелым красавицам следует выбирать обувь особенно внимательно. Ведь выбор неподходящей модели способен не только произвести негативный визуальный эффект, но и навредить здоровью. Поэтому на первом месте должен стоять критерий комфорта, а потом уже – внешний фактор. С практической точки зрения обувь для полных должна помогать нести вес тела, обеспечивать устойчивость и равномерную нагрузку на стопу и позвоночник. С эстетической точки зрения – удлинять ноги и зрительно вытягивать силуэт вверх.<br><br>

Итак, существуют общие правила, соблюдение которых гарантированно облегчит полным женщинам выбор обуви: 
<br><br>
- Каблук должен быть достаточно устойчивым. Выбирай модели туфель или сапог, на которых тебе не приходится балансировать, словно канатоходке. Такое качество, как устойчивость, достигается благодаря достаточно широкому каблуку средней высоты. Однако не перестарайся – слишком массивный каблук может подчеркнуть полноту ноги. <br><br>

— Избегай острых углов. Обувь с квадратным или длинным острым носом смотрится несколько грубовато, тогда как округлый аккуратный носик добавит изящества и твоей фигуре.<br><br>

— Чем проще будет выглядеть твоя обувь, тем лучше. Любые вычурные элементы декора – пряжки, ремешки, крупные банты или цветы, блестки и т.д. – лишь подчеркнут массивность фигуры и зрительно увеличат размеры ноги. Поэтому старайся выбирать модели с предельно лаконичным дизайном.<br><br>

— Советуем обратить внимание на модели обуви на платформе. Это, с одной стороны, очень функционально – ходить в такой обуви намного удобнее, чем на каблуках. С другой стороны, эстетическую функцию она тоже выполняет. Но – опять же – следует выбирать достаточно изящную платформу. Массивная тяжелая танкетка зрительно утяжеляет фигуру. <br><br>

— Существует закономерность: чем выше обувь, тем длиннее кажутся в ней твои ноги. Это следует учитывать, выбирая, скажем, зимние сапожки. - Не меньшее значение имеет то, из какого материала изготавливается обувь. Идеальный вариант – натуральная кожа. Именно этот материал обеспечивает возможность ноге «дышать». Подойти может и комбинированная кожа. Но искусственных материалов обладательницам полной фигуры следует избегать – в противном случае усталость и отеки ног вам обеспечены.<br><br>

— Обувь должна быть прочной. Наиболее надежной будут прошитые модели. Однако если ты выбираешь, скажем, сапожки на демисезонный период, имей в виду, что обувь на клею является более устойчивой к промоканию.<br><br>

— К процессу приобретения обуви также надо подходить обдуманно и избегать покупок сгоряча. Примерять обувь лучше в конце дня, когда ножка немного отекла – иначе ты рискуешь купить слишком тесную обувь. Обязательно примерь обе туфли и пройдись немного по магазину. Чего следует остерегаться — Белые сапожки, как у снегурочки – это, конечно, очень мило и трогательно. Но белый цвет полнит – и это правило распространяется не только на одежду, но и на обувь. Поэтому белые туфли или сапоги сделают твою ногу еще полнее.<br><br>

— Высокая тонкая шпилька смотрится очень дерзко и сексуально. Но не на полной ноге. На ее фоне нога приобретет гротескные размеры. Да и для здоровья такая обувь небезопасна – даже для худышек, а для полных женщин вдвойне.<br><br>

— Обувь ярких оттенков или многоцветная также создаст нежелательные для тебя акценты. Поэтому лучше отдавать предпочтение классике – черным, серым, коричневым оттенкам.<br><br>

— Слишком открытые босоножки – нежелательный вариант летней обуви. Такие модели подчеркивают массивность ступни и полноту щиколоток. <br><br>

— Обтягивающие сапожки длиной до половины икры обрезают зрительно ноги и укорачивают фигуру. Обувь для полных женщин также бывает очень красивой, женственной и изящной. Руководствуясь нашими рекомендациями, ты легко сможешь выбрать себе именно тот вариант, который максимально подчеркнет твою индивидуальность и будет соответствовать твоему уникальному стилю.','text2'=>'','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/5/127.jpg','img2'=>0,'img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-08-27'),
  array('id'=>19,'title'=>'Основа женского гардероба – советы для всех возрастных категорий!!!! ','text1'=>'Базовый гардероб – это канва, которая служит фоном для художественных композиций – составляемых нами ансамблей. Чем более грамотно и качественно составлена структура гардероба, тем проще нам формировать комплекты, и тем меньше времени мы проводим, стоя в нижнем белье возле шкафа и заламывая руки по поводу того, что опять нечего надеть. Логично, что концепция гардероба складывается в соответствии с нашим образом и стилем жизни, родом деятельности, ну и возрастом, конечно. Сегодня сайт http://miliydom.com.ua/ поговорит с тобой о том, из чего должен состоять базовый гардероб женщины в зависимости от ее принадлежности к возрастной категории. <br><br>

30+ <br><br>
30 лет – прекрасная пора! Ты молода и прекрасна, полна жизненной энергии, избавилась от многих «тараканов» в голове. Но при этом ты должна понимать, что некоторые огрехи в имидже, которые легко сходили тебе с рук в 20, сейчас уже будут восприняты общественным мнением совершенно по-другому. Базовый гардероб тридцатилетней женщины просто обязан включать в себя следующие вещи: <br><br>
— Маленькое черное платье. Самое главное – подобрать модель, которая хорошо сядет по фигуре. Нет более функциональной вещи, которая бы позволяла выглядеть женщине стильно, сексуально и в то же время элегантно. <br><br>
— Классические джинсы темно-синего или черного цвета. Забудь о джинсах, болтающихся на бедрах. Джинсы тридцатилетней женщины должны быть с высокой или стандартной посадкой, прямые, качественного кроя. Это та вещь, на которой не стоит экономить: покупай джинсы в фирменных магазинах. <br><br>
— Туфли-лодочки на высоких шпильках – черного и бежевого цвета. Не отказывай себе в удовольствии пощеголять на высоких каблуках. Чем старше мы становимся, тем ниже становится каблук – это объяснимо с точки зрения физиологии. Так что не упускай свой шанс!<br><br>

35+ <br><br>
35-летие – важная веха в жизни женщины. Этот возраст для многих является своеобразным апофеозом – и развития карьеры, и в личной жизни, и пиком расцвета красоты и сексуальности. Обязательными атрибутами гардероба женщины 35 лет являются: <br><br>
— Классические брюки. Подбери себе модель, соответствующую твоему типу фигуры – чуть зауженную, прямую или слегка расклешенную. Помни о том, что стрелки – это сильный визуальный прием, который делает ноги длиннее, а фигуру в целом – стройнее. <br><br>
— Дорогой и качественный деловой костюм. Желательно, чтобы он включал в себя и юбку, и брюки, которые бы сочетались с жакетом. <br><br>
— Офисное платье. А лучше несколько. В 35 надо делать акцент на женственности. Заведи себе платье-футляр классического черного цвета, простое платье приталенного силуэта с ремнем на талии песочного цвета, серый сарафан – и на их базе ты сможешь формировать массу разнообразных комплектов. <br><br>

40+ <br><br>
Выбирая одежду, 40-летняя женщина должна запомнить главное: следует без сожаления избавляться от вещей, которые добавляют лишний вес и делают кожу серой и тусклой. Обязательно обзаведись следующими вещами: <br><br>
— Белая блуза. Помимо того, что данная вещь обладает высокой степенью вариативности, она освежает цвет лица.<br><br> 
— Юбка-карандаш. Желательно – в традиционном ее понимании: длиной чуть ниже колен, с завышенной талией. Данный предмет одежды поможет скорректировать слегка поплывшую фигуру. <br><br>
— Классический приталенный жакет черного, серого или коричневого цвета. Лучше в ассортименте. Жакет – незаменимая вещь и на работе, и на светском рауте, и на полуформальных мероприятиях. <br><br>

45+ <br><br>
Да-да, в 45 баба-ягодка опять! Вот и одевайся соответствующе! Главное – не перестарайся. Не нужно искусственно молодиться. Но и превращаться в бабушку тебе рановато. А лучше обзаведись следующими вещами: <br><br>
— Элегантное платье-рубашка длиной чуть ниже колен с рукавами в три четверти. Выбери какой-нибудь благородный оттенок – например, бежевый. Ремень или пояс – обязательный атрибут: с его помощью можно придать фигуре более четкий и женственный силуэт. <br><br>
— Водолазка-лапша. С возрастом у женщины в первую очередь страдает зона декольте. Водолазка поможет скрыть этот изъян. <br><br>
— Изящные туфли-лодочки на устойчивом каблуке высотой 3-5 см. Именно такая высота каблука признается анатомически правильной большинством врачей. <br><br>

50+ <br><br>
В 50 лет женщина может и должна выглядеть элегантно. А помогут тебе в этом следующие вещи:<br><br>
— Кардиган из мягкой натуральной пряжи. Его можно комбинировать с блузами, водолазками. Эта вещь актуальна и на работе, и на прогулке, и в гостях, и в театре. <br><br>
— Простые туфли без каблука из мягкой кожи – например, балетки. Их можно даже носить с собой, чтобы всегда иметь возможность дать отдохнуть ногам без потери элегантности образа. <br><br>
— Брюки классического фасона из качественной шерсти, хорошо держащие форму – черного, серого или коричневого цвета.<br><br>','text2'=>'','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/5/128.jpg','img2'=>0,'img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-08-27'),
  array('id'=>20,'title'=>'С чем носить белую рубашку: варианты на все случаи жизни!!!!!!','text1'=>'Гардероб современной женщины не может считаться полноценным, если в нем отсутствует белая рубашка. Некоторые особы не совсем правильно относятся к данному предмету одежды, воспринимая его как обязательный, но очень скучный и консервативный элемент дресс-кода. Но мы-то знаем: существует множество способов задействовать белую блузу в самых разнообразных по стилистике и назначению ансамблях, и они не будут выглядеть ни тоскливо, ни банально. <br><br>

Итак, с чем носить белую рубашку? В лучших традициях делового стиля конечно, начать следует именно с делового стиля – ведь мы проводим на работе большую часть своего активного времени. Белый верх и черный низ – это классика делового жанра. Наиболее традиционным вариантом будет сочетание белой рубашки с офисными классическими брюками и юбкой-карандаш. В зависимости от посадки последних белую рубашку можно носить как навыпуск, так и заправленной. Поверх блузы можно надевать жакет, жилет, кардиган. А если в офисе душновато, то можно обойтись и без них, дополнив образ элегантными аксессуарами. Поверх белой рубашки так и просится яркий шейный платок, завязанный одним из многочисленных способов – например, как пионерский галстук. <br><br>

Сделает образ более нарядным и чуть кокетливым эффектное жабо. Белые рубашки можно надевать под сарафан или платье-футляр – это смотрится очень женственно, но в то же время никоим образом не нарушает офисную этику. А в пятницу ты можешь прийти на работу в наряде в стиле business casual, состоящем из классических джинсов, аккуратных лодочек, белой блузы и приталенного жакета. Вот, оказывается, сколько нарядов для офиса можно создать на базе одной и той же белой рубашки. <br><br>

Комплекты на все случаи жизни <br><br>

Белую рубашку можно взять за основу многочисленных образов, которые выручат тебя в самых разнообразных ситуациях – и на свидании, и на вечеринке, и на шоппинге, и на прогулке. Все они будут вписываться с столь популярный ныне стиль casual, ключевым принципом которого является свобода от условностей и комфорт. <br><br>

— Джинсы и белая рубашка – это тоже своего рода классика. Однако в ее рамках возможны самые разные варианты. Лучше всего белые рубашки смотрятся с голубыми и синими джинсами – сочетание цвета неба и облаков выглядит очень нежно и позитивно. Хотя белый цвет сам по себе нейтрален, в силу чего ты можешь не ограничивать себя в выборе брюк – пусть они будут хоть серо-буро-малиновые, лишь бы все детали комплекта были подобраны под стать. Белые рубашки можно заправлять в джинсы или носить поверх. Они хороши и с джинсами скини, и со свободными «бойфрендами». Из обуви подойдут и балетки, и классические лодочки, и жокейские сапоги, и мокасины, и тенниски. Сумки – от элегантных клатчей до рюкзаков. Приветствуется крупная броская бижутерия. В качестве верхней одежды можно использовать и классический жакет, и укороченную косуху, и уютный кардиган. А можно оригинально повязать яркий палантин.

 
','text2'=>'— Белая рубашка будет одинаково хорошо смотреться с юбками разной длины. Можешь не фантазировать и смело комбинировать ее с джинсовой узкой юбкой. Юбка-карандаш из денима в сочетании с белой блузой помогут сформировать интересный комплект на стыке делового и повседневного стиля. Впрочем, не менее эффектно будет смотреться белая рубашка с цветастой длинной юбкой. Главное требование: рубашка не должна быть объемной. Ее надо заправить в юбку, украсить талию или бедра ярким ремнем. Самый лучший вариант – рубашка с рукавами в три четверти или вовсе без них. Неплохо будет смотреться такая же рубашка с длинной темной юбкой, драпирующейся в тяжелые складки. Сочетание белой блузы с агрессивной кожаной юбкой – это стильный комплект, успешно совмещающий в себе откровенную сексуальность и агрессию с женственностью и нежностью.','text3'=>'— Платья и сарафаны вместе с белой блузой формируют сложные комплекты, актуальные в самых разных ситуациях. Рубашки можно надевать как под низ, так и поверх платьев. Так, например, джинсовый сарафан с блузой под ним будет выглядеть романтично. А если надеть рубашку поверх и завязать ее на животе небрежным узлом, ты получишь образ немного дерзкий и демократичный. — Белые рубашки хорошо смотрятся и с шортами. Причем классические шорты со стрелками длиной до колен в сочетании с белой блузой – это вполне себе корректный деловой наряд. Короткие кожаные шорты с белой рубашкой и длинным кардиганом крупной вязки – это смело, сексуально и необычно. А еще белая рубашка отлично смотрится в сочетании с шортами, украшенными звериным принтом. Этот комплект вполне годится для дискотеки или зажигательной вечеринки. Белая рубашка, несмотря на свою простоту, может быть частью коктейльного ансамбля. Например, в сочетании с атласной юбкой, нарядными туфлями и роскошными аксессуарами. Как видишь, белая рубашка – это универсальное оружие в твоем арсенале, и говорить на тему того, с чем ее носить, можно бесконечно. Главное – она должна быть аккуратной, свежей, и сверкать ослепительной белизной. ','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/5/129-2.jpg','img2'=>'8/5/129.jpg','img3'=>'8/5/129-1.jpg','img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-08-27'),
  array('id'=>21,'title'=>'ТОП-10 вещей, которые стройнят','text1'=>'1. Платье с запахом. Лидер рейтинга в тенденции моды, отлично подходит для фигуры любого типа. В таком платье сочетаются эффекты асимметрии, А-образной юбки и V-образного выреза. Но следует иметь ввиду, что такое платье не должно быть из «рыхлого» трикотажа, и не содержать очень мелкого или крупного орнамента, что вызовет обратный эффект.<br><br>

2. Жакет с длинными полочками. Очень популярны сейчас, отлично сочетаются с любой одеждой. Главное - это складки полочек, делающие нас визуально выше и стройней. <br><br>

3. Трикотажная кофта с V-образным вырезом. Любые вещи с таким вырезом визуально стройнят фигуру, акцентируют все внимание на лице и удлиняют пропорции. <br><br>

4. А-образная «летящая» юбка. Обтягивающая или зауженная юбка подчеркивает все недостатки фигуры, поэтому лучшим будет выбор «летящей» юбки с вертикальными складками от бедер без лишнего объема на талии. <br><br>

5. Блузка с диагональным или вертикальным декором. Лучше всего подойдет светлая блуза с минимумом декора, запахом или вертикальным рядом пуговиц. Расстегни несколько верхних пуговиц, это сбалансирует силуэт, сделает шею длиннее.<br><br>

6. Однобортный пиджак на одной пуговице. Он должен хорошо сидеть по фигуре и быть приличного качества. Для неидеальной фигуры подойдет однобортный приталенный пиджак с застежкой ниже груди, длиной немного ниже бедра, выполненный из неблестящей ткани. Идеально дополнить его способна юбка или брюки в тон. Избегай накладных карманов, не зацикливайся на черном цвете, отдавай предпочтение темно-серому, темно-синему, телесно-коричневому.<br><br>

7. Обувь на высоком каблуке. Всем давно известно, что каблук позволяет сделать более привлекательной женскую фигуру. Но обрати внимание на то, что тонкий каблук делает более заметной полноту ноги. Поэтому, он должен быть достаточной толщины, что также придаст ему устойчивости.<br><br>

8. Шарф. Самый простой женский шарф способен успешно корректировать фигуру и скрывать полноту. Важно накинуть его таким образом, чтобы концы свисали вертикально вниз, а не оборачивать вокруг шеи.<br><br>

9. Длинные бусы. Если ты не обладаешь точеным подбородком и тонкой шеей, отдавай предпочтение длинным украшениям. Сейчас модны многослойные бусы, однако следует выбирать такие, у которых верхний ярус находится выше уровня груди. Размер бусин должен быть средним.<br><br>

10. Яркая брошь. На первый взгляд может показаться, что брошью невозможно подправить фигуру. Однако, тщательно подобранная и правильно расположенная брошь акцентирует достоинства и отвлечет внимание от недостатков. Она должна быть средних размеров, размещать брошь лучше всего на лацкане блузы, жакета. Секрет прост - асимметрия, привлекающая внимание на том месте, где надо.','text2'=>'','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/5/0n_k9ogQ2Fg.jpg','img2'=>0,'img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-09-13'),
  array('id'=>22,'title'=>'ШОК ВЕРСИЯ ПРОИСХОЖДЕНИЯ ПАРАНДЖИ','text1'=>'Было бы хорошо напомнить тем, кто носит паранджу – может быть, они одевались бы иначе<br> <br>

Паранджa происходит из культа Астарты в древней Месопотамии.<br><br>

В честь богини плотской любви все женщины без исключения должны были заниматься проституцией раз в год в священных лесах, окружавших храмы богини.<br><br>
Чтобы не быть узнанными, женщины из высшего общества взяли в привычку вуалировать себя полностью.<br><br>

И не забывайте также, что Мустафa Кемаль, известный как Ататюрк, первый президент Турции с 1923 по 1938, нашел правильный способ заткнуть фундаменталистaм того времени рот.
Он покончил с ношением паранджи, издав простой закон с немедленным эффектом: все турецкие женщины имеют право одеваться так, как они хотят. Тем не менее, все проститутки должны носить паранджу.<br><br>

На следующий день паранджи в Турции больше не видели.<br><br>

И это еще в силе …! ! !<br><br>

«Когда Иуда увидел ее, он принял ее за блудницу, потому что у нее было закрыто лицо.» (Быт.38:15)','text2'=>'','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/1117.jpg','img2'=>0,'img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2016-01-23'),
  array('id'=>23,'title'=>'ХАРАКТЕР ЖЕНЩИНЫ ПО МЕСЯЦУ РОЖДЕНИЯ','text1'=>'Январь. Это месяц рождения самых терпеливых и выдержанных женщин. В то же время такие женщины могут иметь мужской, стоический характер. Они не будут жаловаться или делиться откровениями, предпочитая гордо и самостоятельно справляться с проблемами. Январские женщины талантливы в кулинарном искусстве, но не любят заниматься уборкой.<br><br>

Февраль. Это месяц рождения настойчивых и упрямых женщин со сложным характером. У них бывают нервные срывы, но в то же время присутствует достаточно высокий самоконтроль. Они никогда не боятся трудностей и быстро принимают решения, которые не всегда оказываются правильными. Обидчивы и бывают мстительными. Хорошо манипулируют людьми, и потому у них удается карьера. Очень любят детей. <br><br>

Март. Месяц рождения самых чувствительных женщин. Они очень впечатлительны и ранимы, поэтому часто проявляют упрямство, которое в итоге оборачивается им во вред. Очень мнительны и считают себя несчастными. Этим женщинам действительно трудно добиться успеха из-за их застенчивости. Природа одарила этих женщин хрупкостью и обаятельностью, поэтому они так притягивают мужчин-защитников. <br><br>

Апрель. Характер женщин по этому месяцу рождения отличается такими чертами как смелость, настойчивость и целеустремленность. Идеальным дополнением является здравомыслие и практичность. Эти люди всегда знают, чего хотят, поэтому медленно, но верно достигают желаемого, но совершенно не выносят нестабильности. Эмоции и чувства всегда позади разума. <br><br>

Май. Властные и требовательные, бескомпромиссные и решительные женщины. Обид не прощают, поэтому могут легко развестись с мужем, хотя потом пожалеют. Это упрямые женщины с лидирующими качествами, поэтому им легче занять кабинет начальника, чем найти мужа. Во главу угла ставят материальный достаток. 
<br><br>
Июнь. Главная черта женщин, рожденных в первый летний месяц – осторожность. Часто такие люди очень ранимы и мнительны, но при этом настолько добрые, что никогда не станут мстить. Не любят конфликтов, имеют хорошую интуицию, которая, кстати, помогает этих конфликтов избегать. Поступки совершают под воздействием настроения.<br><br>
Июль. В этом месяце рождаются самые скромные и застенчивые женщины. Они часто переживают и постоянно занимаются самоанализом. Всю их жизнь определяет настроение. Скромные и романтичные, умеют очень глубоко чувствовать и переживать, но никогда не показывают это. Дом и семья для женщин июля – главное в жизни. <br><br>

Август. Самые гордые и независимые женщины рождаются в этом месяце. Они также добры и благородны, но властолюбивы и по натуре лидеры. Любят быть в центре внимания, но независимы. Имеют большую харизму, и, несмотря на то, что постоянно притягивают к себе мужчин, очень ценят семейные отношения. Очень честные и порядочные, поэтому часто бывают обмануты. <br><br>

Сентябрь. Вспыльчивые и эмоциональные женщины этого месяца отличаются целеустремленностью и расчетливостью. Крайне самолюбивы и скуповаты, поэтому трудно расстаются с долгами. Любят быть в компаниях, но всегда помнят о собственной выгоде. Очень ревнивы и независимы, большие чистюли, педантичны и умеют очень вкусно готовить. <br><br>

Октябрь. Простые в общении, очень обязательные, остроумные в общении женщины. Практичны, но бескорыстны с друзьями и великодушны. Решения принимают только после тщательного обдумывания. Имеют хорошую память. Эти женщины очень принципиальны и предательство не прощают, хотя всегда стараются сохранить семью, в которой выступают лидерами. Очень хозяйственны. 
<br><br>
Ноябрь. Очень расчетливые, себялюбивые и эгоистичные женщины. Их супругам придется смириться с тем, что их мнение будет редко браться в расчет. Бережливы и экономны. Очень страстные в любви, сексуальные и темпераментные.Умеют любить глубоко и сильно. Дополнительные черты характера определяются по дате рождения. 
<br><br>
Декабрь. Эмоциональные женщины со взрывным характером. Настойчивые и бесстрашные, независимые и прямые, они будут добиваться успеха, преодолевая любые препятствия. Очень общительны, романтичны, идеалистичны, хорошие подруги. Не отличаются бережливостью и вспыльчивы, поэтому в семейной жизни часто испытывают трудности.','text2'=>'','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/9/2/49.jpg','img2'=>0,'img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2016-01-23'),
  array('id'=>24,'title'=>'Что в моде весной 2016 года','text1'=>'

Неожиданный, смелый, яркий и энергичный – таким будет сезон весна-лето 2016 года. Обыденность и однотипность отходят на второй план. Мир моды предлагает большой выбор. Девиз сезона - это красота и удобство.<br><br>

Уже несколько сезонов  в моде минималистический стиль, лаконичность, отсутствие множества деталей, строгий крой.<br><br>

Тем не менее будущий весенне-летний сезон обещает быть полной противоположностью строгости и лаконичности: ярким, смелым, непредсказуемым.<br><br>

Но главными все равно остаются безупречный вкус и стиль.<br><br>

Модные цвета, расцветки<br><br>

Самыми модными и чаще всего встречающимися в коллекциях цветами являются коралловый, бирюзовый, бордо. Также в тренде белый и чёрный цвета. Детали одежды этих цветов встречаются в коллекциях многих дизайнеров.<br><br>

Что касается принтов, то цветочные мотивы, которые традиционны для тёплого сезона, почти не встречаются. Им на смену пришла полоска, как правило, вертикальная или диагональная. В моде также однотонные наряды.<br><br>

Платья<br><br>

Платья, конечно, присутствуют в гардеробе каждой женщины, ведь ничто так не подчёркивает утонченность и женственность, как эта деталь одежды.<br><br>

В будущем сезоне стилисты предлагают огромное разнообразие фасонов платьев.<br><br>

В моде платья прямого силуэта любой длины, от мини до макси. При этом необходимо подчеркнуть все достоинства фигуры. Актуально будут смотреться платья с геометрическими принтами, а также в полоску.<br><br>

Дизайнеры рекомендуют платья из ситца, льна, джинсовые, а также вязаные (их можно носить со спортивными аксессуарами).<br><br>

Брюки, джинсы<br><br>

Главной тенденцией для модных брюк весеннего сезона 2016 года является насыщенный цвет, фаворит - красный и его различные оттенки. Брюки могут быть классическими, укороченными, широкими, важно лишь, чтобы они были комфортными.<br><br>

Вариаций джинсовых брюк тоже множество. Самыми актуальными будут классические и укороченные.

Модная обувь<br><br>

При выборе обуви в новом сезоне на первое место выходит удобство, именно поэтому высокий каблук не слишком популярен. В моде обувь на широком устойчивом каблуке, танкетке, платформе. Не теряют своей актуальности балетки и спортивная обувь.<br><br>

Для отдыха подойдёт пластиковая обувь, которая вошла в моду несколько сезонов назад.<br><br>

Сумки<br><br>

В этом сезоне никаких новых трендов стилисты не показывают. До сих пор в моде рюкзаки, сумки через плечо, большие сумки. Также из коллекций никуда не пропали клатчи и сумки с бахромой, сумки, портфели из натуральной кожи, в том числе и кожи рептилий, и натурального меха.<br><br>

Конечно, в двух словах рассказать обо всех модных тенденциях невозможно, ведь каждый дизайнер предлагает что-то свое, что-то уникальное, придерживаясь при этом общих трендов, которые являются лишь направлением для развития фантазии.  ','text2'=>'','text3'=>'','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/9/2367.jpeg','img2'=>0,'img3'=>0,'img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2016-04-05'),
  array('id'=>17,'title'=>'Рекомендации по уходу за постельным бельем','text1'=>'Что бы постельное белье прослужило долгие годы и не полиняло после стирки рекомендуем придерживайся нескольких правил: <br><br>
1.Новое постельное белье перед использованием необходимо постирать.   Перед загрузкой стиральной машины пододеяльник и наволочки рекомендуется вывернуть наизнанку. Первая стирка призвана убрать фабричный запах, пыль, остатки красителя и сделает белье заметно мягче. Температура стирки, допустима в пределах 30-60 градусов, но все же лучше использовать режимы до 40 градусов. Так ткань прослужит дольше и останется красивой.','text2'=>'2.Режим стирки может быть и обычным (хлопок), но лучше выбирать деликатную стирку с количеством оборотов до 600-800 в минуту. Если ставить максимальный отжим, белье после стирки будет плохо гладиться и быстрее потеряет красивый внешний вид. <br><br>
3.Для цветного постельного белья использовать порошок для цветных тканей и не допустимо использование отбелевателей. Все изделия из натуральных тканей могут давать небольшую усадку после стирки, от 2% до 6%.','text3'=>'4.Гладить постельное белье лучше влажным, тогда это займет меньше времени и сил. Хранить комплекты постельного белья в шкафу очень удобно, если все сложить в одну наволочку. Так Вам будет легко находить необходимый комплект белья. Белое постельное лучше хранить подальше от солнечных лучей, иначе оно со временем пожелтеет. Для придания приятного аромата между комплектами можно положить любимые травы, пустой флакон духов или ароматизированное туалетное мыло.','text4'=>'','text5'=>'','text6'=>'','text7'=>'','news'=>0,'img1'=>'8/19/127-1.jpg','img2'=>'8/19/127-2.jpg','img3'=>'8/19/127-3.jpg','img4'=>0,'img5'=>0,'img6'=>0,'img7'=>0,'data'=>'2015-08-08')
);
